Repository: voceadinumbra/tylor-gutenberg-theme
Catalog: tyler-4update/event-framework/languages/*.po
Languages: de_de, fr_fr, it_it, nl_nl, pt_pt, ru_ru

source: This WXR file (version %s) may not be supported by this version of the importer. Please consider updating.
de_de: Diese WXR-Datei (Version %s) wird möglicherweise nicht von dieser Version des Importers unterstützt. Bitte denken Sie über eine Aktualisierung nach.
fr_fr: Ce fichier WXR (version %s ) ne peut être pris en charge par cette version de l'importateur. S'il vous plaît considérez de mettre à jour.
it_it: Questo file WXR (versione %s) potrebbe non essere supportato da questa versione dell'importer. Ti consigliamo di aggiornare.
nl_nl: Dit WXR bestand (versie %s) wordt misschien niet ondersteund door de importeerder. Overweeg een update.
pt_pt: Este ficheiro WXR (version %s) poderá não ser suportado por esta versão do importador. Considere fazer a sua atualização.
ru_ru: Возможно, что данный файл WXR (версия %s) не поддерживается этой версией импортера. Пожалуйста, подумайте над обновлением.

source: Failed to import author %s. Their posts will be attributed to the current user.
de_de: Import des Autor %s fehlgeschlagen. Dessen Posts werden dem gegenwärtigen Benutzer zugewiesen.
fr_fr: Échec de l'importation de l'auteur %s. Leurs articles seront attribués à l'utilisateur actuel.
it_it: Impossibile importare autore %s. I loro post saranno attribuiti all'utente corrente.
nl_nl: Importeren van author %s niet gelukt. Hun berichten worden aan de huidige gebruiker toegekend.
pt_pt: A importação do autor %s falhou. As publicações serão atribuídas ao utilizador atual.
ru_ru: Ошибка импорта автора %s. Их сообщения будут отнесены к текущему пользователю.

source: Assign Authors
de_de: Autoren zuweisen
fr_fr: Assigner les Auteurs
it_it: Assegna autori
nl_nl: Toewijzen Auteurs
pt_pt: Atribuir Autores
ru_ru: Назначить авторов

source: To make it easier for you to edit and save the imported content, you may want to reassign the author of the imported item to an existing user of this site. For example, you may want to import all the entries as <code>admin</code>s entries.
de_de: Um es für Sie einfacher zu machen, den importierten Inhalt zu bearbeiten und zu speichern, können Sie den Autor des importierten Objekts zu einem existierenden Benutzer dieser Seite zuweisen. Sie können z.B. alle Einträge als <code>admin</code>s Einträge importieren.
fr_fr: Pour rendre plus facile pour vous l'édition et la sauvegarde du contenu importé, vous pouvez réaffecter l'auteur de l'article importé à un utilisateur existant de ce site. Par exemple, vous pouvez importer tous les articles comme les entrées d'<code>admin</code>.
it_it: Per semplificare la modifica e il salvataggio del contenuto importato, puoi riassegnare l'autore dell'elemento importato a un utente esistente di questo sito. Ad esempio, puoi importare tutte le voci come voci dell'<code>amministratore</code>.
nl_nl: Om het gemakkelijker voor je te maken de geïmporteerde inhoud te bewerken en bewaren, is het mogelijk om de auteur van het geïmporteerde item toe te wijzen aan een bestaande gebruiker van deze site. Bijvoorbeeld, je kunt eventueel alle ingangen importeren als <code>admin</code>s ingangen.
pt_pt: Para que seja mais fácil para si editar e guardar o conteúdo importado, pode atribuir a autoria do item importado a um utilizador deste site. Por exemplo, poderá querer importar todas as entradas como entradas de <code>admin</code>s.
ru_ru: Для облегчения редактирования и сохранения импортированного содержимого, возможно, Вы захотите переназначить автора импортированного элемента на существующего пользователя этого сайта. Например, возможно, Вы захотите импортировать все записи как записи <code>администратора</code>.

source: If a new user is created by WordPress, a new password will be randomly generated and the new user&#8217;s role will be set as %s. Manually changing the new user&#8217;s details will be necessary.
de_de: Wenn ein neuer Benutzer von WordPress erstellt wird, wird ein neues Passwort zufällig generiert und die Rolle des neuen Benutzers wird als %s gesetzt. Es ist notwendig, die Details des neuen Benutzers manuell zu ändern.
fr_fr: Si un nouvel utilisateur est créé par WordPress, un nouveau mot de passe sera généré aléatoirement et le rôle du nouvel utilisateur sera défini comme %s . Modifier manuellement les détails du nouvel utilisateur sera nécessaire.
it_it: Se viene creato un nuovo utente con WordPress, sarà automaticamente generata una nuova password e il ruolo del nuovo utente sarà impostato come %s. Sara necessario modificare manualmente i dettagli del nuovo utente.
nl_nl: Als er door WordPress een nieuwe gebruiker is aangemaakt, dan zal er een nieuw willekeurig wachtwoord worden gecreëerd, en de rol van de nieuwe gebruikers zal ingesteld worden als %s. Het is dan noodzakelijk de gegevens van de nieuwe gebruikers handmatig aan te passen.
pt_pt: Se um novo utilizador for criado em WordPress, será gerada aleatoriamente uma nova palavra-passe e a função do novo utilizador&#8217;s será definida como %s. Será necessário alterar manualmente os detalhes do novo utilizador&#8217;s.
ru_ru: При создании нового пользователя в WordPress случайным образом будет сгенерирован новый пароль и роль нового пользователя будет установлена как %s. Будет необходимо ручное изменение информации о новом пользователе.

source: Import Attachments
de_de: Anhänge importieren
fr_fr: Importer les pièces-jointes
it_it: Importa allegati
nl_nl: Importeer Bijlagen
pt_pt: Importar Anexos
ru_ru: Импортировать вложения

source: Download and import file attachments
de_de: Dateianhänge downloaden und importieren
fr_fr: Télécharger et importer les attachements
it_it: Scarica e importa gli allegati del file
nl_nl: Download en importeer bestandsbijlagen
pt_pt: Faça o download e importe anexos de ficheiros
ru_ru: Скачать и импортировать файловые вложения

source: Import author:
de_de: Autor importieren:
fr_fr: Importer l'auteur :
it_it: Importa autore:
nl_nl: Importeer auteur:
pt_pt: Importar autor:
ru_ru: Импорт автора:

source: or create new user with login name:
de_de: oder neuen Benutzer mit Loginname erstellen:
fr_fr: ou créer un nouvel utilisateur :
it_it: o creare un nuovo utente con nome di accesso:
nl_nl: of maak een nieuwe gebruiker met loginnaam:
pt_pt: ou crie um novo utilizador com o nome de login:
ru_ru: или создать нового пользователя с логином:

source: as a new user:
de_de: als neuer Benutzer:
fr_fr: comme nouvel utilisateur :
it_it: come nuovo utente:
nl_nl: als nieuwe gebruiker
pt_pt: como novo utilizador:
ru_ru: как новый пользователь:

source: assign posts to an existing user:
de_de: Posts einem existierenden Benutzer zuweisen:
fr_fr: attribuer les articles à un utilisateur existant :
it_it: assegna post a un utente esistente:
nl_nl: wijs berichten toe aan een bestaande gebruiker:
pt_pt: atribua publicações a um utilizador existente:
ru_ru: отнести сообщения к существующему пользователю:

source: or assign posts to an existing user:
de_de: oder Posts einem existierenden Benutzer zuweisen:
fr_fr: ou attribuer les articles à un utilisateur existant :
it_it: o assegna post a un utente esistente:
nl_nl: of wijs berichten toe aan een bestaande gebruiker:
pt_pt: ou atribua publicações a um utilizador existente:
ru_ru: или отнести сообщения к существующему пользователю:

source: - Select -
de_de: - Auswählen -
fr_fr: - Sélectionner -
it_it: - Seleziona -
nl_nl: - Selecteer -
pt_pt: - Selecionar -
ru_ru: - Выбрать -

source: Failed to create new user for %s. Their posts will be attributed to the current user.
de_de: Erstellung eines neuen Benutzers für %s fehlgeschlagen. Die Posts werden dem gegenwärtigen Benutzer zugewiesen.
fr_fr: Impossible de créer le nouvel utilisateur pour %s . Leurs articles seront attribués à l'utilisateur actuel.
it_it: Impossibile creare un nuovo utente per %s. I loro post saranno attribuiti all'utente corrente.
nl_nl: Aanmaken van nieuwe gebruiker voor %s is mislukt. Hun berichten worden toegewezen aan de huidige gebruiker.
pt_pt: A criação do novo utilizador de %s falhou. As publicações serão atribuídas ao utilizador atual.
ru_ru: Ошибка создания нового пользователя для %s. Эти сообщения будут отнесены к текущему пользователю.

source: Failed to import category %s
de_de: Import der Kategorie %s fehlgeschlagen
fr_fr: Échec de l'importation de catégorie %s
it_it: Impossibile importare categoria %s
nl_nl: Importeren van categorie %s mislukt
pt_pt: A importação da categoria %s falhou
ru_ru: Ошибка импорта категории %s %s

source: Failed to import post tag %s
de_de: Import des Post-Tag %s fehlgeschlagen
fr_fr: Échec de l'importation des mots-clés des articles %s
it_it: Impossibile importare tag dei post %s
nl_nl: Importeren van berichttag %s mislukt
pt_pt: A importação da tag da publicação %s falhou
ru_ru: Ошибка импорта тега сообщения %s %s

source: Failed to import %s %s
de_de: Import von %s %s fehlgeschlagen
fr_fr: Échec de l'import %s %s
it_it: Impossibile importare %s %s
nl_nl: Importeren mislukt %s %s
pt_pt: A importação de %s %s falhou
ru_ru: Ошибка импорта %s %s

source: Failed to import &#8220;%s&#8221;: Invalid post type %s
de_de: Import von &#8220;%s&#8221; fehlgeschlagen: Ungültiger Post-Typ %s
fr_fr: Echec de l'import de &#8220;%s&#8221;:Type de post invalid %s
it_it: Impossibile importare &#8220;%s&#8221;: Tipo di post non valido %s
nl_nl: Importeren van &#8220;%s&#8221 mislukt; Ongeldig berichttype %s
pt_pt: A importação de &#8220;%s&#8221; falhou: Tipo de publicação inválida %s
ru_ru: Ошибка импорта &#8220;%s&#8221;: Неверный тип сообщения %s

source: %s &#8220;%s&#8221; already exists.
de_de: %s &#8220;%s&#8221; existiert bereits.
fr_fr: %s &#8220;%s&#8221; existe déjà.
it_it: %s &#8220;%s&#8221; esiste già.
nl_nl: %s &#8220;%s&#8221; bestaat al.
pt_pt: %s &#8220;%s&#8221; já existe.
ru_ru: %s &#8220;%s&#8221; уже существует.

source: Failed to import %s &#8220;%s&#8221;
de_de: Import von %s &#8220;%s&#8221 fehlgeschlagen
fr_fr: Échec de l'import %s “%s”
it_it: Impossibile importare %s &#8220;%s&#8221;
nl_nl: Importeren van %s &#8220;%s&#8221 mislukt;
pt_pt: A importação de %s &#8220;%s&#8221; falhou
ru_ru: Ошибка импортирования %s &#8220;%s&#8221;

source: Menu item skipped due to missing menu slug
de_de: Menüobjekt übersprungen aufgrund fehlenden Menürohlings
fr_fr: L'élément du menu a été évincer en raison du manque d'identifiant du menu
it_it: Elemento del menu saltato per mancanza di separatore
nl_nl: Menu-item overgeslagen vanwege een ontbrekende menuregel
pt_pt: Item do menu ignorado devido à falta do slug do menu
ru_ru: Элемент меню пропущен из-за отсутствующей строки меню

source: Menu item skipped due to invalid menu slug: %s
de_de: Menüobjekt übersprungen aufgrund fehlenden Menürohlings: %s
fr_fr: L'élément du menu a été évincer en raison de l'identifiant du menu invalide : %s
it_it: Elemento del menu saltato per separatore non valido: %s
nl_nl: Menu-item overgeslagen vanwege een ongeldige menuregel: %s
pt_pt: Item do menu ignorado devido a um slug do menu inválido: %s
ru_ru: Элемент меню пропущен из-за неверной строки меню: %s

source: Fetching attachments is not enabled
de_de: Die Abholung von Anhängen ist nicht aktiviert
fr_fr: L'obtention des attachements n'est pas activé
it_it: Il recupero degli allegati non è abilitato
nl_nl: Het ophalen van bijlagen is niet geactiveerd
pt_pt: A procura de anexos não está ativada
ru_ru: Извлечение вложений не включено

source: Invalid file type
de_de: Ungültiger Dateityp
fr_fr: Type de fichier non valide
it_it: Tipo di file non valido
nl_nl: Ongeldig bestandstype
pt_pt: Tipo de ficheiro inválido
ru_ru: Неверный тип файла

source: Remote server did not respond
de_de: Remoteserver hat nicht geantwortet
fr_fr: Le serveur distant n'a pas répondu
it_it: Il server remoto non ha risposto
nl_nl: Remote server reageert niet
pt_pt: O servidor remoto não respondeu
ru_ru: Удаленный сервер не отвечал

source: Remote server returned error response %1$d %2$s
de_de: Remoteserver gab Fehlerantwort %1$d %2$s zurück
fr_fr: Le serveur distant a renvoyé une réponse d'erreur %1$d %2$s
it_it: Il server remoto ha restituito la risposta di errore %1$d %2$s
nl_nl: Remote server retourneerde foutmelding %1$d %2$s
pt_pt: O servidor remoto devolveu a mensagem de erro %1$d %2$s
ru_ru: Удаленный сервер вернул ответ на ошибку %1$d %2$s

source: Remote file is incorrect size
de_de: Remotedatei hat inkorrekte Größe
fr_fr: Le fichier distant est de taille incorrecte
it_it: Il file remoto è di dimensioni errate
nl_nl: Remote bestand heeft ongeldige grootte
pt_pt: O ficheiro remoto não tem o tamanho correto
ru_ru: Некорректный размер удаленного файла

source: Zero size file downloaded
de_de: Datei mit Nullgrösse heruntergeladen
fr_fr: Le fichier téléchargé est vide
it_it: File di dimensione zero scaricato
nl_nl: Leeg bestand gedownload
pt_pt: Ficheiro vazio descarregado
ru_ru: Загружен файл с нулевым размером

source: Remote file is too large, limit is %s
de_de: Remotedatei ist zu gross, Limit ist %s
fr_fr: Le fichier distant est trop lourd, la limite est %s
it_it: Il file remoto è troppo grande, il limite è di %s
nl_nl: Remote bestand is te groot, limiet is %s
pt_pt: O ficheiro remoto é demasiado grande, o limite é %s
ru_ru: Удаленный файл слишком большой, лимит %s

source: Import WordPress
de_de: WordPress importieren
fr_fr: Importer WordPress
it_it: Importa WordPress
nl_nl: Wordpress Importeren
pt_pt: Importar WordPress
ru_ru: Импортировать WordPress

source: A new version of this importer is available. Please update to version %s to ensure compatibility with newer export files.
de_de: Eine neue Version dieses Importers ist verfügbar. Bitte aktualisieren Sie auf Version %s, um Kompatibilität mit neueren Exportdateien sicherzustellen.
fr_fr: Une nouvelle version de cet importateur est disponible. S'il vous plaît mettez à jour la version %s pour assurer la compatibilité avec les fichiers d'exportation les plus récents.
it_it: È disponibile una nuova versione di questo importer. Ti preghiamo di aggiornare alla versione %s per assicurare la compatibilità con i più recenti file di esportazione.
nl_nl: Er is een nieuwe versie van deze importer beschikbaar. Update naar versie %s om verzekerd te zijn van compatibiliteit met nieuwere exportbestanden.
pt_pt: Está disponível uma nova versão deste importador. Atualize para a versão %s a fim de garantir a compatibilidade com ficheiros de exportação mais recentes.
ru_ru: Доступна новая версия этой программы импорта. Пожалуйста, обновите до версии %s для совместимости м более новыми файлами экспорта.

source: Howdy! Upload your WordPress eXtended RSS (WXR) file and we&#8217;ll import the posts, pages, comments, custom fields, categories, and tags into this site.
de_de: Hallo! Laden Sie Ihre WordPress eXtended RSS (WXR) Datei hoch und wir importieren die Posts, Seiten, Kommentare, benutzerdefinierten Feldern, Kategorien und Tags in diese Seite.
fr_fr: Téléchargez votre fichier WordPress eXtended RSS (WXR) et nous allons importer les messages, pages, commentaires, champs personnalisés, les catégories et les étiquettes dans ce site.
it_it: Ciao! Carica il tuo file Wordpress eXtended RSS (WXR) e importeremo i post, le pagine, i commenti, i campi personalizzati, le categorie e i tag in questo sito.
nl_nl: Howdy! Upload uw WordPress eXtended RSS (WXR) bestand en wij importeren de berichten, pagina's, reacties, aangepaste velden, categorieën en tags in deze site.
pt_pt: Olá! Faça o upload do seu ficheiro WordPress eXtended RSS (WXR) e nós importamos as publicações, páginas, comentários, campos personalizados e tags para este site.
ru_ru: Привет! Загрузите свой файл WordPress eXtended RSS (WXR), и мы импортируем на этот сайт сообщения, страницы, комментарии, поля клиента, категории и теги.

source: Choose a WXR (.xml) file to upload, then click Upload file and import.
de_de: Wählen Sie eine WXR (.xml) Datei zum hochladen, dann klicken Sie auf Datei hochladen und importieren.
fr_fr: Choisissez un WXR (. Xml) fichier à télécharger, puis cliquez sur Télécharger un fichier et l'importation.
it_it: Scegli un file WXR (.xml) da caricare, poi clicca su Carica file e importa.
nl_nl: Kies een WXR (.xml) bestand om te uploaden, klik daarna op Upload file om te importeren.
pt_pt: Escolha um ficheiro WXR (.xml) para carregar e, de seguida, clique em Upload e importar ficheiro.
ru_ru: Выберите файл WXR (.xml) для загрузки, затем нажмите Загрузить файл и импортировать.

source: Import <strong>posts, pages, comments, custom fields, categories, and tags</strong> from a WordPress export file.
de_de: <strong>Posts, Seiten, Kommentare, benutzerdefinierte Felder, Kategorien und Tags</strong> von einer WordPress-Exportdatei importieren.
fr_fr: Importer <strong> messages, pages, commentaires, champs personnalisés, des catégories et des tags </ strong> à partir d'un fichier d'exportation WordPress.
it_it: Importa <strong>post, pagine, commenti, campi personalizzati, categorie e tag</strong> da un file di esportazione WordPress.
nl_nl: Importeer <strong>berichten, pagina's, reacties, aangepaste velden, categorieën en tags uit een exportbestand van WordPress.
pt_pt: Importe <strong>publicações, páginas, comentários, campos personalizados, categorias e tags</strong> a partir de um ficheiro de exportação WordPress.
ru_ru: Импортировать <strong>сообщения, страницы, комментарии, поля клиента, категории и теги </strong> с файла экспорта WordPress.

source: There was an error when reading this WXR file
de_de: Beim Lesen dieser WXR-Datei trat ein Fehler auf
fr_fr: Il y avait une erreur lors de la lecture de ce fichier WXR
it_it: Si è verificato un errore durante la lettura di questo file WXR
nl_nl: Er is een fout opgetreden bij het lezen van dit WXR bestand
pt_pt: Ocorreu um erro durante a leitura deste ficheiro WXR
ru_ru: Произошла ошибка во время чтения этого WXR файла

source: Details are shown above. The importer will now try again with a different parser...
de_de: Details sind unten aufgeführt. Der Importer versucht es jetzt erneut mit einem anderen Parser…
fr_fr: Les détails sont présentés ci-dessus. L'importateur va maintenant essayer de nouveau avec un analyseur différent ...
it_it: I dettagli sono mostrati qui sopra. L'importer riproverà ora con un altro decodificatore...
nl_nl: Details worden hierboven getoond. De importer probeert het nogmaals met een andere parser...
pt_pt: Os detalhes são apresentados acima. O importador vai agora tentar de novo com um analisador diferente...
ru_ru: Подробности указаны выше. Импортер теперь попробует снова с другой программой анализа...

source: This does not appear to be a WXR file, missing/invalid WXR version number
de_de: Dies scheint keine WXR-Datei zu sein. Fehlende/ungültige WXR-Versionsnummer
fr_fr: Cela ne semble pas être un fichier WXR, manquant / non valable WXR numéro de version
it_it: Questo non sembra essere un file WXR, numero di versione WXR mancante/non valido
nl_nl: Dit is waarschijnlijk geen WXR bestand; er mist een WXR versienummer, of deze is ongeldig
pt_pt: Este ficheiro não parece ser um ficheiro WXR, número de versão WXR em falta/inválida
ru_ru: Это не WXR файл, отсутствующий/неверный номер WXR версии

source: Select Event
de_de: Event auswählen
fr_fr: Sélectionner un événement
it_it: Seleziona evento
nl_nl: Selecteer Gebeurtenis
pt_pt: Selecionar Evento
ru_ru: Выберите событие

source: Multievent Page
de_de: Multievent-Seite
it_it: Pagina multievento
nl_nl: Multigebeurtenis Pagina
pt_pt: Página de Eventos
ru_ru: Страница с несколькими событиями

source: Widgets in this area will be shown on the right hand side of multievent page.
de_de: Widgets in diesem Bereich werden auf der rechten Seite der Multievent-Seie gezeigt.
fr_fr: Widgets dans ce domaine seront affichés sur le côté droit de la page multievent.
it_it: I widget di quest'area saranno mostrati sul lato destro della pagina multievento.
nl_nl: Widgets van deze afdeling worden getoond aan de rechterkant van de multigebeurtenis pagina.
pt_pt: Os widgets nesta área serão apresentados no lado direito da página de eventos.
ru_ru: Виджеты в этой зоне будут отображаться на правой стороне страницы с несколькими событиями.

source: Events
fr_fr: Événements
it_it: Eventi
nl_nl: Gebeurtenissen
pt_pt: Eventos
ru_ru: События

source: Event
fr_fr: Événement
it_it: Evento
nl_nl: Gebeurtenis
pt_pt: Evento
ru_ru: Событие

source: Add New Event
de_de: Neues Event hinzufügen
fr_fr: Ajouter un nouvel événement
it_it: Aggiungi nuovo evento
nl_nl: Voeg Nieuwe Gebeurtenis toe
pt_pt: Adicionar Novo Evento
ru_ru: Добавить новое событие

source: Edit Event
de_de: Event bearbeiten
fr_fr: Modifier un événement
it_it: Modifica evento
nl_nl: Bewerk Gebeurtenis
pt_pt: Editar Evento
ru_ru: Редактировать событие

source: New Event
de_de: Neues Event
fr_fr: Nouvel événement
it_it: Nuovo evento
nl_nl: Nieuwe Gebeurtenis
pt_pt: Novo Evento
ru_ru: Новое событие

source: View Event
de_de: Event ansehen
fr_fr: Afficher l'événement
it_it: Visualizza evento
nl_nl: Bekijk Gebeurtenis
pt_pt: Ver Evento
ru_ru: Просмотр события

source: Search Events
de_de: Events suchen
fr_fr: Rechercher des événements
it_it: Cerca eventi
nl_nl: Zoek Gebeurtenissen
pt_pt: Pesquisar Eventos
ru_ru: Поиск событий

source: No Event found
de_de: Kein Event gefunden
fr_fr: Aucun événement trouvé
it_it: Nessun evento trovato
nl_nl: Geen Gebeurtenis gevonden
pt_pt: Não foi encontrado nenhum Evento
ru_ru: События не найдены

source: No Event found in trash
de_de: Kein Event im Papierkorb gefunden
fr_fr: Aucun événement trouvé dans une poubelle
it_it: Nessun evento trovato nel cestino
nl_nl: Geen Gebeurtenis gevonden in prullenbak
pt_pt: Não foram encontrados Eventos na reciclagem
ru_ru: В корзине события не найдены

source: Events Locations
de_de: Event-Orte
fr_fr: Evénements Lieux
it_it: Luoghi evento
nl_nl: Gebeurtenislocaties
pt_pt: Locais de Eventos
ru_ru: Места событий

source: Event Location
de_de: Event-Ort
fr_fr: Lieu
it_it: Luogo evento
nl_nl: Gebeurtenislocatie
pt_pt: Local do Evento
ru_ru: Место события

source: Search Events Locations
de_de: Event-Orte suchen
fr_fr: Recherche Evénements Lieux
it_it: Cerca luoghi evento
nl_nl: Doorzoek Gebeurtenislocaties
pt_pt: Pesquisar Locais de Eventos
ru_ru: Поиск мест событий

source: All Events Locations
de_de: Alle Event-Orte
fr_fr: Tous les événements Lieux
it_it: Tutti i luoghi degli eventi
nl_nl: Alle Gebeurtenislocaties
pt_pt: Todos os Locais de Eventos
ru_ru: Все места событий

source: Parent Event Location
de_de: Eltern-Event-Ort
fr_fr: Parent Lieu de l'événement
it_it: Luogo evento superiore
nl_nl: Vorige Gebeurtenislocaties
pt_pt: Local do Evento Pai
ru_ru: Вышестоящее место события

source: Parent Event Location:
de_de: Eltern-Event-Ort:
fr_fr: Parent Lieu de l'événement:
it_it: Luogo evento superiore:
nl_nl: Vorige Gebeurtenislocatie:
pt_pt: Local do Evento Pai:
ru_ru: Вышестоящее место события:

source: Edit Event Location
de_de: Event-Ort bearbeiten
fr_fr: Modifier Lieu
it_it: Modifica luogo evento
nl_nl: Bewerk Gebeurtenislocaties
pt_pt: Editar Local do Evento
ru_ru: Редактировать место события

source: Update Event Location
de_de: Event-Ort aktualisieren
fr_fr: Mise à jour Lieu
it_it: Aggiorna luogo evento
nl_nl: Bijwerken Gebeurtenislocatie
pt_pt: Atualizar Local do Evento
ru_ru: Изменить место события

source: Add New Event Location
de_de: Neuen Event-Ort hinzufügen
fr_fr: Ajouter un nouvel événement Lieu
it_it: Aggiungi nuovo luogo evento
nl_nl: Voeg Nieuwe Gebeurtenislocatie toe
pt_pt: Adicionar Novo Local de Evento
ru_ru: Добавить новое место события

source: New Event Location
de_de: Neuer Event-Ort
fr_fr: Nouveau Lieu de l'événement
it_it: Nuovo luogo evento
nl_nl: Nieuwe Gebeurtenislocatie
pt_pt: Novo Local de Evento
ru_ru: Новое место события
