Repository: voceadinumbra/tylor-gutenberg-theme
Catalog: tyler-4update/event-framework/languages/*.po
Languages: de_de, fr_fr, it_it, nl_nl, pt_pt, ru_ru

source: Shows a section displaying users who've RSVP'd via Facebook
de_de: Zeigt einen Abschnitt, der Benutzer anzeigt, die über Facebook geantwortet haben
fr_fr: Montre une section affichant les utilisateurs qui ont répondu à l'invitation via Facebook
it_it: Mostra una sezione che visualizza gli utenti che hanno risposto all'invito tramite Facebook
nl_nl: Toon wie een RSVP heeft geplaatst in Facebook
pt_pt: Mostra uma seção que exibe os utilizadores que usaram o RSVP através do Facebook
ru_ru: Показывает раздел, отображающий пользователей, у которых есть RSVP через Facebook

source: Facebook RSVP Stats
de_de: Facebook-Antworten-Statistik
it_it: Stato risposta su Facebook
pt_pt: Estatísticas RSVP do Facebook
ru_ru: Статистика Facebook RSVP

source: YES
de_de: JA
fr_fr: Oui
it_it: SÌ
nl_nl: JA
pt_pt: SIM
ru_ru: ДА

source: MAYBE
de_de: VIELLEICHT
fr_fr: PEUT-ÊTRE
it_it: FORSE
nl_nl: MISSCHIEN
pt_pt: TALVEZ
ru_ru: ВОЗМОЖНО

source: NO
de_de: NEIN
fr_fr: Non
nl_nl: NEE
pt_pt: NÃO
ru_ru: НЕТ

source: Link to Event on Facebook:
de_de: Link zum Event auf Facebook:
fr_fr: Lien vers l'événement sur Facebook:
it_it: Link all'evento su Facebook:
nl_nl: Link naar Gebeurtenis op Facebook:
pt_pt: Link para o Evento no Facebook:
ru_ru: Ссылка на событие на Facebook:

source: Link Text:
fr_fr: Lien du texte
it_it: Testo link:
nl_nl: Link Tekst:
pt_pt: Texto do Link:
ru_ru: Текст ссылки:

source: Event ID:
fr_fr: ID de l'événement:
it_it: ID evento:
nl_nl: Gebeurtenis ID:
pt_pt: ID do Evento:
ru_ru: ID события:

source: Secret Key:
de_de: Geheimer Schlüssel:
it_it: Chiave segreta:
nl_nl: Geheime Sleutel:
pt_pt: Chave Secreta:
ru_ru: Секретный ключ:

source: Shows a section displaying the call to action.
de_de: Zeigt einen Abschnitt, der den Handlungsaufruf anzeigt.
fr_fr: Montre une section affichant l'appel à une action.
it_it: Mostra una sezione che visualizza l'invito all'azione.
nl_nl: Toont een oproep tot actie,
pt_pt: Mostra uma seção que exibe a chamada à ação.
ru_ru: Показывает раздел, отображающий призыв к действию.

source: Call to Action
de_de: Handlungsaufruf
fr_fr: Appel à l'action
it_it: Invito all'azione
nl_nl: Oproep tot Actie
pt_pt: Chamada à Ação
ru_ru: Призыв к действию

source: Button text:
fr_fr: Texte du bouton:
it_it: Testo pulsante:
nl_nl: Knoptekst:
pt_pt: Texto do botão:
ru_ru: Текст кнопки:

source: Button url:
fr_fr: Bouton url:
it_it: Url pulsante:
nl_nl: Knop-url:
pt_pt: Url do botão:
ru_ru: Url кнопки:

source: Display a Contact Form
de_de: Ein Kontaktformular anzeigen
fr_fr: Afficher un formulaire de contact
it_it: Visualizza un modulo di contatto
nl_nl: Toon Contactformulier
pt_pt: Exibir um Formulário de Contacto
ru_ru: Отобразить форму обратной связи

source: Contact Form
de_de: Kontaktformular
fr_fr: Formulaire de contact
it_it: Modulo di contatto
nl_nl: Contactformulier
pt_pt: Formulário de Contacto
ru_ru: Форма обратной связи

source: Name
fr_fr: Nom
it_it: Nome
nl_nl: Naam
pt_pt: Nome
ru_ru: Имя

source: Number
de_de: Telefonnummer
fr_fr: Nombre réalisé
it_it: Numero
nl_nl: Aantal
pt_pt: Número
ru_ru: Номер

source: Message
de_de: Nachricht
fr_fr: Méssage
it_it: Messaggio
nl_nl: Bericht
ru_ru: Сообщение

source: "Send message" Text:
de_de: "Nachricht senden" Text:
fr_fr: "Envoyer un message " texte:
it_it: Testo: "Invia messaggio":
nl_nl: "Stuur bericht" Tekst:
pt_pt: Texto "Enviar mensagem":
ru_ru: "Отправить сообщение" Текст:

source: Email Address To Send Forms To:
de_de: Emailadresse, an die die Formulare gesendet werden:
fr_fr: Adresse e-mail pour envoyer des formulaires Pour:
it_it: Indirizzo e-mail a cui inviare i moduli:
nl_nl: E-mailadres voor verzenden formulier:
pt_pt: Endereço de E-mail Para Onde Enviar Formulários:
ru_ru: Адрес email для отправки форм:

source: Recaptcha Public Key:
de_de: Recaptcha Öffentlicher Schlüssel:
fr_fr: Récapitulation clé publique:
it_it: Chiave pubblica recaptcha:
nl_nl: Recaptcha Openbare Sleutel:
pt_pt: Chave Pública Recaptcha:
ru_ru: Открытый ключ Recaptcha:

source: Recaptcha Private Key:
de_de: Recaptcha Privater Schlüssel:
fr_fr: Récapitulation de la clé privée:
it_it: Chiave privata recaptcha:
nl_nl: Recaptcha Geheime Sleutel:
pt_pt: Chave Privada Recaptcha:
ru_ru: Индивидуальный ключ Recaptcha:

source: The reCAPTCHA wasn't entered correctly. Go back and try it again.!
de_de: Das reCAPTCHA wurde nicht korrekt eingegeben. Gehen Sie zurück und versuchen Sie es nochmals!
fr_fr: Le reCAPTCHA n'a pas été entré correctement. Revenez en arrière et essayez à nouveau.!
it_it: Il reCAPTCHA non è stato inserito correttamente. Torna indietro e riprova!
nl_nl: De reCAPTCHA is niet juist ingevuld. Ga terug en probeer het nog eens!
pt_pt: O código reCAPTCHA não foi inserido corretamente. Volte atrás e tente novamente!
ru_ru: Код reCAPTCHA был введен неверно. Вернитесь и попробуйте снова!

source: Forgot your name!
de_de: Sie haben Ihren Namen vergessen!
fr_fr: Vous avez oublié votre nom!
it_it: Hai dimenticato il tuo nome!
nl_nl: Uw naam is niet ingevuld!
pt_pt: Esqueceu-se do seu nome!
ru_ru: Забыли свое имя!

source: Forgot to enter in your e-mail address.
de_de: Sie haben vergessen, Ihre Emailadresse einzugeben.
fr_fr: Mot d'entrer votre adresse e-mail.
it_it: Hai dimenticato di inserire il tuo indirizzo e-mail.
nl_nl: Uw e-mailadres is niet ingevuld.
pt_pt: Esqueceu-se de inserir o seu endereço de e-mail.
ru_ru: Забыли ввести свой адрес email.

source: You entered an invalid email address.
de_de: Sie haben eine ungültige Emailadresse eingegeben.
fr_fr: Vous avez entré une adresse e-mail invalide.
it_it: Hai inserito un indirizzo e-mail non valido.
nl_nl: U heeft een ongeldig e-mailadres ingevuld.
pt_pt: O endereço de e-mail que inseriu é inválido.
ru_ru: Вы ввели неверный адрес email.

source: You forgot to enter a message!
de_de: Sie haben vergessen, eine Nachricht einzugeben!
fr_fr: Vous avez oublié de saisir un message!
it_it: Hai dimenticato di inserire un messaggio!
nl_nl: U heeft nog geen bericht ingevuld!
pt_pt: Esqueceu-se de inserir uma mensagem!
ru_ru: Вы забыли ввести сообщение!

source: Submitted message from
de_de: Eingereichte Nachricht von
fr_fr: Message envoyé à partir de
it_it: Messaggio inviato da
nl_nl: Bericht verstuurd vanaf
pt_pt: Mensagem enviada de
ru_ru: Отправлено сообщение от

source: Name:
fr_fr: Nom:
it_it: Nome:
nl_nl: Naam:
pt_pt: Nome:
ru_ru: Имя:

source: Phone:
de_de: Telefon:
fr_fr: Téléphone :
it_it: Telefono:
nl_nl: Telefoon:
pt_pt: Telefone:
ru_ru: Телефон:

source: Comments:
de_de: Kommentare:
fr_fr: Commentaires:
it_it: Commenti:
nl_nl: Reacties
pt_pt: Comentários:
ru_ru: Комментарии:

source: Your email was sent.
de_de: Ihre Email wurde verschickt.
fr_fr: Votre email a été envoyé.
it_it: La tua e-mail è stata inviata.
nl_nl: Uw e-mail is verzonden.
pt_pt: O seu e-mail foi enviado.
ru_ru: Ваше письмо было отправлено.

source: Error submitting the form
de_de: Fehler bei der Abschickung des Formulars
fr_fr: Erreur de soumettre le formulaire
it_it: Errore durante l'invio del modulo
nl_nl: Er is een fout opgetreden tijdens het versturen van het formulier
pt_pt: Erro ao enviar o formulário
ru_ru: Ошибка отправки формы

source: Shows registration information & ticket display
de_de: Zeigt Registrierungsinformationen & Ticketanzeige
fr_fr: Affiche des informations et billet affichage d'enregistrement
it_it: Mostra le informazioni di registrazione e il display dei biglietti
nl_nl: Toont registratiegegevens & ticket
pt_pt: Exibe informação do registo e o bilhete
ru_ru: Показывает информацию о регистрации и билете

source: Registration
de_de: Registrierung
fr_fr: Inscription
it_it: Registrazione
nl_nl: Registratie
pt_pt: Inscrição
ru_ru: Регистрация

source: Main Text:
de_de: Haupttext:
fr_fr: Texte principal:
it_it: Testo principale:
nl_nl: Hoofdtekst
pt_pt: Texto Principal:
ru_ru: Основной текст:

source: Registration Embed Code:
de_de: Registrierungs-Einbettcode:
fr_fr: Enregistrement Code:
it_it: Codice incorporato di registrazione:
nl_nl: Registratie Embedcode:
pt_pt: Código de Inscrição Incorporado:
ru_ru: Регистрационный код для вставки:

source: Show in top menu:
de_de: Im Top-Menü anzeigen:
fr_fr: Afficher dans le menu du haut:
it_it: Mostra nel menu superiore:
nl_nl: Toon in hoofdmenu:
pt_pt: Mostrar no menu superior:
ru_ru: Показать в верхнем меню:

source: Show call to action:
de_de: Handlungsaufruf anzeigen:
fr_fr: Montrez appel à l'action:
it_it: Mostra invito all'azione:
nl_nl: Toon oproep tot actie:
pt_pt: Mostrar chamada à ação
ru_ru: Показать призыв к действию:

source: Register
de_de: Registrieren
fr_fr: S'inscrire
it_it: Registrati
nl_nl: Registeren
pt_pt: Registe-se
ru_ru: Регистр

source: Displays Event Schedule widget.
de_de: Zeit das Eventkalender-Widget an.
fr_fr: widget Horaire de l'événement Affiche.
it_it: Mostra il widget Programma evento.
nl_nl: Toont Gebeurteniskalender widget.
pt_pt: Exibe o widget do Programa do Evento.
ru_ru: Отображает виджет расписания событий.

source: Event Schedule
de_de: Eventkalender
fr_fr: Horaire de l'événement
it_it: Programma evento
nl_nl: Gebeurteniskalender
pt_pt: Programa do Evento
ru_ru: Расписание событий

source: Location:
de_de: Ort:
fr_fr: Lieu:
it_it: Luogo:
nl_nl: Locatie
pt_pt: Local:
ru_ru: Место:

source: Date:
de_de: Datum:
it_it: Data:
nl_nl: Datum:
pt_pt: Data:
ru_ru: Дата:

source: Time:
de_de: Zeit:
fr_fr: Heure:
it_it: Ora:
nl_nl: Tijd:
pt_pt: Hora:
ru_ru: Время:

source: "More info" Text:
de_de: "Mehr Info" Text:
fr_fr: "En savoir plus " texte:
it_it: Testo "Maggiori informazioni":
nl_nl: "Meer info" Tekst:
pt_pt: Texto "Mais informação":
ru_ru: "Больше информации" Текст:

source: "View full schedule" Button Text:
de_de: "Vollständigen Kalender anzeigen" Button Text:
fr_fr: "Voir le calendrier complet " Button Text:
it_it: Testo pulsante "Visualizza programma completo":
nl_nl: "Bekijk volledig schema" Knoptekst:
pt_pt: Texto do Botão "Ver programa completo":
ru_ru: "Просмотр полного расписания" Текст кнопки:

source: Text Columns
de_de: Textspalten
fr_fr: Colonnes de texte
it_it: Colonne di testo
nl_nl: Tekstkolommen
pt_pt: Colunas de Texto
ru_ru: Текстовые столбцы

source: Shows a section displaying points of interest & maps
de_de: Zeigt einen Abschnitt, der interessante Orte & Karten anzeigt
fr_fr: Montre une section d'affichage des points d'intérêt et des cartes
it_it: Mostra una sezione che visualizza i punti d'interesse e le mappe
nl_nl: Toont points of interest & plattegronden
pt_pt: Mostra uma seção que exibe pontos de interesse e mapas
ru_ru: Показывает раздел, отображающий достопримечательности и карты

source: Points of Interest
de_de: Interessante Orte
fr_fr: Points d'Intérêt
it_it: Punti d'interesse
pt_pt: Pontos de Interesse
ru_ru: Достопримечательности

source: Widget Title:
de_de: Widget-Titel:
fr_fr: Titre du Widget:
it_it: Titolo widget:
nl_nl: Widgettitel:
pt_pt: Título do Widget
ru_ru: Название виджета:

source: Google Map Zoom:
it_it: Zoom mappa di Google:
pt_pt: Zoom do Google Map:
ru_ru: Зум Google Map:

source: Sorry! You've entered an invalid email.
de_de: Entschuldigung! Sie haben eine ungültige Email eingegeben.
fr_fr: Désolé! Vous avez saisi un e-mail valide.
it_it: Spiacenti! Hai inserito un'e-mail non valida.
nl_nl: Sorry! U heeft een ongeldig e-mailadres ingevuld.
pt_pt: Lamentamos! O e-mail que inseriu é inválido!
ru_ru: Извините! Вы указали неверный адрес email.

source: This field must be filled out.
de_de: Dieses Feld muss ausgefüllt werden.
fr_fr: Ce champ doit être rempli.
it_it: Questo campo dev'essere compilato.
nl_nl: Dit veld is verplicht.
pt_pt: Este campo tem de ser preenchido.
ru_ru: Это поле должно быть заполнено.

source: Shows a section displaying latest tweets
de_de: Zeigt einen Abschnitt, der die letzten Tweets anzeigt
fr_fr: Montre une section d'affichage derniers tweets
it_it: Mostra una sezione che visualizza gli ultimi tweet
nl_nl: Toont de laatste tweets
pt_pt: Mostra uma seção que exibe os tweets mais recentes
ru_ru: Показывает раздел, отображающий последние твиты

source: Latest Tweets
de_de: Letzte Tweets
fr_fr: Derniers Tweets
it_it: Ultimi tweet
nl_nl: Laatste Tweets
pt_pt: Últimos Tweets
ru_ru: Последние твиты

source: Event Hashtag Keyword:
de_de: Event Hashtag Begriff:
fr_fr: Événement Hashtag mots-clés:
it_it: Parola chiave hashtag evento:
nl_nl: Gebeurtenis Hashtag Sleutelwoord:
pt_pt: Palavra-Chave Hashtag do Evento:
ru_ru: Ключевое событие Hashtag:

source: (Leave out the #)
de_de: (das # weglassen)
fr_fr: (Laissez le #)
it_it: (escludi il #)
nl_nl: (Laat de # weg)
pt_pt: (Deixe de fora o #)
ru_ru: (Пропустите #)

source: Access Token:
de_de: Zugangstoken:
fr_fr: Jeton d'accès:
it_it: Token di accesso:
nl_nl: Pincode:
pt_pt: Token de Acesso:
ru_ru: Маркер доступа:

source: Access Token Secret:
de_de: Zugangstoken Geheimnis:
fr_fr: Jeton d'accès secret:
it_it: Token di accesso segreto:
nl_nl: Pincodegeheim:
pt_pt: Segredo do Token de Acesso:
ru_ru: Секрет мастера доступа:

source: Consumer Key:
de_de: Verbraucher-Schlüssel:
fr_fr: Clé des consommateurs:
nl_nl: Consumentsleutel:
ru_ru: Ключ клиента:

source: Consumer Secret:
de_de: Verbraucher-Geheimnis:
fr_fr: Secret des consommateurs:
nl_nl: Consumentgeheim:
ru_ru: Секрет клиента:

source: Shows a section displaying sponsors by tier type created in the Sponsors custom post type.
de_de: Zeigt einen Abschnitt, der erstellte Sponsoren nach Ebenentyp anzeigt.
fr_fr: Montre une section d'affichage des sponsors par type de niveaux créés dans les Sponsors poster un type personnalisé.
it_it: Mostra una sezione che visualizza gli sponsor per tipo di livello creato nel tipo di post personalizzato Sponsor.
nl_nl: Toont sponsors op rangorde gemaakt in het aangepaste berichttype van Sponsors.
pt_pt: Mostra uma seção que exibe os patrocinadores por tipo de nível criado no tipo de publicação personalizada Patrocinadores.
ru_ru: Показывает раздел, отображающий спонсоров по типу уровня, созданных в Спонсорах.

source: Sponsor List
de_de: Sponsorenliste
fr_fr: liste des commanditaires
it_it: Elenco sponsor
nl_nl: Sponsorlijst
pt_pt: Lista de Patrocinadores
ru_ru: Список спонсоров

source: Filter by track
de_de: Nach Titel filtern
fr_fr: Filtrer par titre
it_it: Filtra per programma
nl_nl: Filter op spoor
pt_pt: Filtrar por tópico
ru_ru: Фильтровать по треку

source: All
de_de: Alle
fr_fr: Tous
it_it: Tutti
nl_nl: Allemaal
pt_pt: Tudo
ru_ru: Все

source: Filter by location
de_de: Nach Ort filtern
fr_fr: Filtrer par emplacement
it_it: Filtra per luogo
nl_nl: Filter op locatie
pt_pt: Filtrar por local
ru_ru: Фильтровать по месту

source: Filter by days
de_de: Nach Tagen filtern
fr_fr: Filtrer par jours
it_it: Filtra per giorni
nl_nl: Filter op dagen
pt_pt: Filtrar por dias
ru_ru: Фильтровать по дням

source: View full schedule
de_de: Vollständigen Kalender ansehen
fr_fr: Voir le calendrier complet
it_it: Visualizza programma completo
nl_nl: Bekijk volledig schema
pt_pt: Ver o programa completo
ru_ru: Просмотр полного расписания

source: Related Sessions
de_de: Verwandte Sitzungen
fr_fr: Sessions associés
it_it: Sessioni correlate
nl_nl: Gerelateerde Sessies
pt_pt: Sessões Relacionadas
ru_ru: Похожие сессии

source: View session
de_de: Sitzung ansehen
fr_fr: Voir séance
it_it: Visualizza sessione
nl_nl: Bekijk Sessie
pt_pt: Ver sessão
ru_ru: Просмотр сессии

source: View profile
de_de: Profil ansehen
fr_fr: Voir votre profil
it_it: Visualizza profilo
nl_nl: Bekijk profiel
pt_pt: Ver perfil
ru_ru: Просмотр профиля

source: Bookmark and Share
de_de: Lesezeichen hinzufügen und teilen
fr_fr: Marquer et partager
it_it: Aggiungi ai preferiti e condividi
nl_nl: Markeren en Delen
pt_pt: Guardar nos Favoritos e Partilhar
ru_ru: Добавить в закладки и поделиться

source: Register to the session!
de_de: Für die Sitzung registrieren!
fr_fr: Inscrivez-vous à la session!
it_it: Registrati alla sessione!
nl_nl: Aanmelden voor de sessie!
pt_pt: Inscreva-se na sessão!
ru_ru: Зарегистрируйтесь на сессию!

source: Session Details
de_de: Sitzungsdetails
fr_fr: Détails de la Session
it_it: Dettagli sessione
nl_nl: Sessiegegevens
pt_pt: Detalhes da Sessão
ru_ru: Информация о сессии

source: Show in home page
de_de: In der Homepage anzeigen
fr_fr: Voir en page d'accueil
it_it: Mostra nella pagina iniziale
nl_nl: Toon in startpagina
pt_pt: Mostrar na página inicial
ru_ru: Показать на главной странице

source: Date
de_de: Datum
fr_fr: Edité le :
it_it: Data
nl_nl: Datum
pt_pt: Data
ru_ru: Дата

source: Start Time
de_de: Startzeit
fr_fr: Heure de début
it_it: Ora d'inizio
nl_nl: Begintijd
pt_pt: Hora do Início
ru_ru: Время начала

source: Format hh:mm
it_it: Formato hh:mm
pt_pt: Formato hh:mm
ru_ru: Формат чч:мм

source: End Time
de_de: Endzeit
fr_fr: Heure de fin
it_it: Ora di fine
nl_nl: Eindtijd
pt_pt: Hora do Fim
ru_ru: Время окончания

source: Registration Text:
de_de: Registriertext:
fr_fr: Enregistrement du texte:
it_it: Testo registrazione:
nl_nl: Registratietekst:
pt_pt: Texto da Inscrição:
ru_ru: Текст регистрации:

source: Media Content
de_de: Medieninhalt
fr_fr: Contenu multimédia
it_it: Contenuto multimediale
nl_nl: Media-inhoud
pt_pt: Conteúdo de Media
ru_ru: Содержание медиа

source: Video Code
it_it: Codice video
pt_pt: Código de Vídeo
ru_ru: Код видео

source: Video Type
de_de: Videotyp
fr_fr: Type de vidéo
it_it: Tipo di video
pt_pt: Tipo de Vídeo
ru_ru: Тип видео

source: POI Address Info
de_de: IO-Adressinfo
fr_fr: POI Adresse Infos
it_it: Info indirizzo PDI
nl_nl: POI Adresgegevens
pt_pt: Informação do Endereço do PI
ru_ru: Информация об адресе достопримечательности

source: Address
de_de: Adresse
fr_fr: Adresse
it_it: Indirizzo
nl_nl: Adres
pt_pt: Endereço
ru_ru: Адрес

source: Manual coordinates
de_de: Manuelle Koordinaten
fr_fr: Manuelle de coordonnées
it_it: Coordinate manuali
nl_nl: Handmatige coördinaten
pt_pt: Coordenadas manuais
ru_ru: Координаты для ручной настройки

source: Latitude
de_de: Breitengrad
it_it: Latitudine
nl_nl: Breedtegraad
ru_ru: Широта

source: Longitude
de_de: Längengrad
it_it: Longitudine
nl_nl: Lengtegraad
ru_ru: Долгота

source: Sponsor Details
fr_fr: Sponsor Détails
it_it: Dettagli sponsor
nl_nl: Sponsorgegevens
pt_pt: Detalhes do Patrocinador
ru_ru: Информация о спонсоре

source: Link
fr_fr: Lien
ru_ru: Ссылка

source: Speaker Details
de_de: Redner-Details
fr_fr: Président détails
it_it: Dettagli relatore
nl_nl: Sprekergegevens
pt_pt: Detalhes do Orador
ru_ru: Информация о выступающем

source: Speakers Sections
de_de: Redner-Abschnitte
fr_fr: Haut-parleurs articles
it_it: Sezioni relatori
nl_nl: Sprekers-afdelingen
pt_pt: Seções dos Oradores
ru_ru: Разделы о выступающих

source: Keynote
de_de: Präsentation
fr_fr: Tonique
it_it: Apertura
nl_nl: Hoofdgedachte
pt_pt: Tónica
ru_ru: Основная мысль

source: Title Section 1
de_de: Titelabschnitt 1
fr_fr: Titre Section 1
it_it: Titolo sezione 1
nl_nl: Titel-afdeling 1
pt_pt: Seção do Título 1
ru_ru: Название Раздел 1

source: Select and order speakers to show in this section
de_de: Redner auswählen und bestellen, die in diesem Abschnitt erscheinen sollen
fr_fr: Sélectionnez et haut-parleurs afin de montrer dans cette section
it_it: Seleziona e ordina i relatori da mostrare in questa sezione
nl_nl: Selecteer en orden sprekers die in dit deel getoond worden
pt_pt: Selecione e organize os oradores que serão exibidos nesta seção
ru_ru: Выберите и упорядочите выступающих в этом разделе

source: Title Section 2
de_de: Titelabschnitt 2
fr_fr: Titre Section 2
it_it: Titolo sezione 2
nl_nl: Titel-afdeling 2:
pt_pt: Seção do Título 2
ru_ru: Название Раздел 2

source: Title Section 3
de_de: Titelabschnitt 2
fr_fr: Titre Section 3
it_it: Titolo sezione 3
nl_nl: Titel-afdeling 3:
pt_pt: Seção do Título 3
ru_ru: Название Раздел 3

source: More info
de_de: Mehr Info
fr_fr: Plus d'info
it_it: Maggiori informazioni
nl_nl: Meer informatie
pt_pt: Mais informação
ru_ru: Больше информации

source: Delete this image
de_de: Dieses Bild löschen
fr_fr: Supprimer cette image
it_it: Elimina questa immagine
nl_nl: Verwijder deze afbeelding
pt_pt: Excluir esta imagem
ru_ru: Удалить это изображение

source: Delete
de_de: Löschen
fr_fr: Supprimer
it_it: Elimina
nl_nl: Verwijderen
pt_pt: Excluir
ru_ru: Удалить

source: Upload new files
de_de: Neue Dateien hochladen
fr_fr: Télécharger de nouveaux fichiers
it_it: Carica nuovi file
nl_nl: Nieuwe bestanden uploaden
pt_pt: Carregar novos ficheiros
ru_ru: Загрузить новые файлы

source: Add more file
de_de: Mehr Dateien hinzufügen
fr_fr: Ajouter plusieurs fichiers
it_it: Aggiungi altri file
nl_nl: Meer bestanden toevoegen
pt_pt: Adicionar mais ficheiros
ru_ru: Добавить еще файл

source: Upload new image
de_de: Neues Bild hochladen
fr_fr: Téléchargez nouvelle image
it_it: Carica nuova immagine
nl_nl: Nieuwe afbeelding uploaden
pt_pt: Carregar nova imagem
ru_ru: Загрузить новое изображение

source: Select a color
de_de: Eine Farbe auswählen
fr_fr: Sélectionnez une couleur
it_it: Seleziona un colore
nl_nl: Selecteer een kleur
pt_pt: Selecione uma cor
ru_ru: Выбрать цвет

source: Select Skin
de_de: Stil auswählen
fr_fr: Sélectionnez la peau
it_it: Seleziona interfaccia
nl_nl: Selecteer een Skin
pt_pt: Selecionar Skin
ru_ru: Выбрать скин

source: Sorry, there has been an error.
de_de: Entschuldigung, ein Fehler ist aufgetreten.
fr_fr: Désolé, une erreur s'est produite.
it_it: Spiacenti, si è verificato un errore.
nl_nl: Sorry, er is een fout opgetreden.
pt_pt: Lamentamos, mas ocorreu um erro.
ru_ru: Извините, произошла ошибка.

source: The file does not exist, please try again.
de_de: Die Datei existiert nicht; bitte versuchen Sie es erneut.
fr_fr: Ce fichier n'existe pas, merci de réessayer.
it_it: Il file non esiste, ti preghiamo di riprovare.
nl_nl: Het bestand bestaat niet, probeer het nog een keer.
pt_pt: O ficheiro não existe, tente de novo.
ru_ru: Файл не существует, пожалуйста, попробуйте снова.

source: All done.
de_de: Fertig.
fr_fr: Tout est fait.
it_it: Fatto.
nl_nl: Klaar.
pt_pt: Concluído.
ru_ru: Готово.

source: Have fun!
de_de: Viel Spaß!
fr_fr: Amusez-vous bien !
it_it: Divertiti!
nl_nl: Veel plezier!
pt_pt: Divirta-se!
ru_ru: Веселитесь!

source: Remember to update the passwords and roles of imported users.
de_de: Aktualisieren Sie die Passwörter und Rollen von importierten Benutzern.
fr_fr: N'oubliez pas de mettre à jour les mots de passe et les rôles des utilisateurs importés.
it_it: Ricordati di aggiornare le password e i ruoli degli utenti importati.
nl_nl: Onthoud om de wachtwoorden en rollen van geïmporteerde gebruikers te updaten.
pt_pt: Lembre-se de atualizar as palavras-passe e as funções dos utilizadores importados.
ru_ru: Не забудьте изменять пароли и роли импортированных пользователей.

source: The export file could not be found at <code>%s</code>. It is likely that this was caused by a permissions problem.
de_de: Die Exportdatei konnte nicht unter <code>%s</code> gefunden werden. Es ist möglich, dass dies durch Berechtigungsprobleme verursacht wurde.
fr_fr: Le fichier d'exportation n'a pas pu être trouvé à <code>%s</code>. Il est probable que cela a été causé par un problème d'autorisations.
it_it: Non è stato possibile trovare il file di esportazione al <code>%s</code>. È probabile che questo sia stato causato da un problema di permessi.
nl_nl: Het geëxporteerde bestand kon niet worden gevonden op <code>%s</code>. Dit wordt waarschijnljk veroorzaakt door een probleem met toegangsrechten.
pt_pt: O ficheiro de exportação não foi encontrado no <code>%s</code>. É provável que isso se tenha devido a um problema de permissões.
ru_ru: Невозможно найти файл экспорта <code>%s</code>. Скорее всего, это случилось из-за проблемы разрешений.
