Repository: voceadinumbra/tylor-gutenberg-theme
Catalog: tyler-4update/event-framework/languages/*.po
Languages: de_de, fr_fr, it_it, nl_nl, pt_pt, ru_ru

source: This widget area is for event.
de_de: Dieser Widget-Bereich ist für das Event.
fr_fr: Cette zone de widget est pour l'événement.
it_it: Quest'area widget è per l'evento.
nl_nl: Dit widgetgebied is voor gebeurtenissen.
pt_pt: A área deste widget é para o evento.
ru_ru: Это зона виджета для события.

source: Color
de_de: Farbe
fr_fr: Couleur
it_it: Colore
nl_nl: Kleur
pt_pt: Cor
ru_ru: Цвет

source: Your comment is awaiting moderation.
de_de: Ihr Kommentar wartet auf Moderation.
fr_fr: Votre commentaire sera publié après vérification
it_it: Il tuo commento attende di essere soggetto a moderazione.
nl_nl: Uw reactie wacht op een aanpassing.
pt_pt: O seu comentário está a aguardar moderação.
ru_ru: Ваш комментарий ожидает модерации.

source: Edit
de_de: Bearbeiten
fr_fr: Modifier
it_it: Modifica
nl_nl: Bewerk
pt_pt: Editar
ru_ru: Редактировать

source: %1$s at %2$s
de_de: %1$s bei %2$s
fr_fr: %1$s &agrave; %2$s
it_it: %1$s a %2$s
nl_nl: %1$s om %2$s
pt_pt: %1$s às %2$s
ru_ru: %1$s в %2$s

source: Options
de_de: Optionen
fr_fr: Options de
it_it: Opzioni
nl_nl: Opties
pt_pt: Opções
ru_ru: Настройки

source: Theme Options saved
de_de: Themenoptionen gespeichert
fr_fr: Options du thème sauvé
it_it: Opzioni tema salvate
nl_nl: Thema Opties opgeslagen
pt_pt: Opções do Tema guardadas
ru_ru: Настройки темы сохранены

source: Font Size
de_de: Schriftgröße
fr_fr: Taille des caractères
it_it: Dimensioni carattere
nl_nl: Lettergrootte
pt_pt: Tamanho da Fonte
ru_ru: Размер шрифта

source: App ID:
it_it: ID app:
pt_pt: ID da App:

source: Email
fr_fr: Mail

source: Session published. <a href="%s">View session/a>
de_de: Sitzung veröffentlicht. <a href="%s">Sitzung ansehen</a>
