Repository: voceadinumbra/tylor-gutenberg-theme
Catalog: tyler-4update/event-framework/languages/*.po
Languages: de_de, fr_fr, it_it, nl_nl, pt_pt, ru_ru

source: Theme Options
de_de: Themenoptionen
fr_fr: Options du thème
it_it: Opzioni tema
nl_nl: Thema-opties
pt_pt: Opções do Tema
ru_ru: Настройки темы

source: Homepage
fr_fr: Page d'accueil
nl_nl: Startpagina
pt_pt: Página Inicial
ru_ru: Главная

source: Main Sidebar
de_de: Haupt-Seitenleiste
fr_fr: Zone principale de la barre latérale
it_it: Barra laterale principale
nl_nl: Hoofd Zijbalk
pt_pt: Barra Lateral Principal
ru_ru: Главная боковая панель

source: Footer
de_de: Fusszeile
fr_fr: Pied de page
it_it: Piè di pagina
nl_nl: Voettekst
pt_pt: Rodapé
ru_ru: Футер

source: Sessions
de_de: Sitzungen
fr_fr: Sessiôns
it_it: Sessioni
nl_nl: Sessies
pt_pt: Sessões
ru_ru: Сессии

source: Session
de_de: Sitzung
it_it: Sessione
nl_nl: Sessie
pt_pt: Sessão
ru_ru: Сессия

source: Add New
de_de: Neu
fr_fr: Ajouter un nouveau
it_it: Aggiungi nuovo
nl_nl: Nieuwe toevoegen
pt_pt: Adicionar Nova
ru_ru: Добавить новую

source: Add New Session
de_de: Neue Sitzung hinzufügen
fr_fr: Ajouter une nouvelle session
it_it: Aggiungi nuova sessione
nl_nl: Nieuwe Sessie
pt_pt: Adicionar Nova Sessão
ru_ru: Добавить новую сессию

source: Edit Session
de_de: Sitzung bearbeiten
fr_fr: Modifier session
it_it: Modifica sessione
nl_nl: Bewerk Sessie
pt_pt: Editar Sessão
ru_ru: Редактировать сессию

source: New Session
de_de: Neue Sitzung
fr_fr: Nouvelle session
it_it: Nuova sessione
nl_nl: Nieuwe Sessie
pt_pt: Nova Sessão
ru_ru: Новая сессия

source: View Session
de_de: Sitzung ansehen
fr_fr: Voir session
it_it: Visualizza sessione
nl_nl: Bekijk Sessie
pt_pt: Ver Sessão
ru_ru: Просмотр сессии

source: Search Sessions
de_de: Sitzungen suchen
fr_fr: Rechercher Sessions
it_it: Cerca sessioni
nl_nl: Zoek Sessies
pt_pt: Pesquisar Sessões
ru_ru: Поиск сессий

source: No Sessions found
de_de: Keine Sitzungen gefunden
fr_fr: Aucune sessions trouvées
it_it: Nessuna sessione trovata
nl_nl: Geen Sessies gevonden
pt_pt: Não foram encontradas Sessões
ru_ru: Сессии не найдены

source: No Sessions found in trash
de_de: Keine Sitzungen im Papierkorb gefunden
fr_fr: Aucune sessions trouvées dans la corbeille
it_it: Nessuna sessione trovata nel cestino
nl_nl: Geen Sessies in prullenbak
pt_pt: Não foram encontradas Sessões na reciclagem
ru_ru: В корзине сессии не найдены

source: Session updated. <a href="%s">View Session</a>
de_de: Sitzung aktualisiert. <a href="%s">Sitzung ansehen</a>
fr_fr: Session mise à jour. <a href="%s">Voir session</a>
it_it: Sessione aggiornata. <a href="%s">Visualizza sessione</a>
nl_nl: Sessie bijgewerkt. <a href="%s">Bekijk Sessie</a>
pt_pt: A sessão foi atualizada. <a href="%s">Ver Sessãov</a>
ru_ru: Сессия изменена. <a href="%s">Просмотр сессии</a>

source: Custom field updated.
de_de: Benutzerdefiniertes Feld aktualisiert.
fr_fr: Champ personnalisé mis à jour
it_it: Campo personalizzato aggiornato.
nl_nl: Aangepast veld bijgewerkt.
pt_pt: O campo personalizado foi atualizado.
ru_ru: Настраиваемое поле изменено.

source: Custom field deleted.
de_de: Benutzerdefiniertes Feld gelöscht.
fr_fr: Champ personnalisé supprimé
it_it: Campo personalizzato eliminato.
nl_nl: Aangepast veld verwijderd.
pt_pt: O campo personalizado foi eliminado.
ru_ru: Настраиваемое поле удалено.

source: Session updated.
de_de: Sitzung aktualisiert.
fr_fr: Session mise à jour
it_it: Sessione aggiornata.
nl_nl: Sessie bijgewerkt.
pt_pt: A sessão foi atualizada.
ru_ru: Сессия изменена.

source: Session restored to revision from %s
de_de: Sitzung zur Revision vom %s wiederhergestellt
fr_fr: Session restaurée à la révision de %s
it_it: Sessione ripristinata alla revisione del %s
nl_nl: Sessie hersteld naar revisie van %s
pt_pt: A Sessão foi restaurada para revisão de %s
ru_ru: Сессия восстановлена до редакции от %s

source: Session published. <a href="%s">View Session</a>
fr_fr: Session publiée. <a href ="%s">Voir session</a>
it_it: Sessione pubblicata. <a href="%s">Visualizza sessione</a>
nl_nl: Sessie gepubliceerd. <a href="%s">Bekijk Sessie</a>
pt_pt: A sessão foi publicada. <a href="%s">Ver Sessão</a>
ru_ru: Сессия опубликована. <a href="%s">Просмотр сессии</a>

source: Session saved.
de_de: Sitzung gespeichert.
fr_fr: Session enregistrée
it_it: Sessione salvata.
nl_nl: Sessie opgeslagen.
pt_pt: A sessão foi guardada.
ru_ru: Сессия сохранена.

source: Session submitted. <a target="_blank" href="%s">Preview Session</a>
de_de: Sitzung eingereicht. <a target="_blank" href="%s">Sitzungsvorschau</a>
fr_fr: Session soumise. <a href target="_blank" href="%s">Aperçu session</a>
it_it: Sessione inviata. <a target="_blank" href="%s">Anteprima sessione</a>
nl_nl: Sessie verzonden. <a target="_blank" href="%s">Vooruitblik Sessie</a>
pt_pt: A Sessão foi submetida. <a target="_blank" href="%s">Pré-Visualizar Sessão</a>
ru_ru: Сессия отправлена. <a target="_blank" href="%s">Предварительный просмотр сессии</a>

source: Session scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview Session</a>
de_de: Sitzung geplant für: <strong>%1$s</strong>. <a target="_blank" href="%2$s"> Sitzungsvorschau </a>
fr_fr: Session prévue pour: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Aperçu session</a>
it_it: Sessione prevista per: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Anteprima sessione</a>
nl_nl: Sessie gepland voor: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Voortuitblik Sessie</a>
pt_pt: A sessão foi agendada para: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Pré-Visualizar Sessão</a>
ru_ru: Сессия запланирована на: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Предварительный просмотр сессии</a>

source: Session draft updated. <a target="_blank" href="%s">Preview Session</a>
de_de: Sitzungsentwurf aktualisiert. <a target="_blank" href="%s">Sitzungsvorschau</a>
fr_fr: Projet de session jour. <a target="_blank" href="%s">Aperçu session</a>
it_it: Bozza sessione aggiornata. <a target="_blank" href="%s">Anteprima sessione</a>
nl_nl: Sessie-opzet bijgewerkt. <a target="_blank" href="%s">Vooruitblik Sessie</a>
pt_pt: O rascunho da sessão foi atualizado. <a target="_blank" href="%s">Pré-Visualizar Sessão</a>
ru_ru: Черновик сессии изменен. <a target="_blank" href="%s">Предварительный просмотр сессии</a>

source: Event Media
de_de: Event-Medien
fr_fr: Média d'évènement
it_it: File multimediali evento
nl_nl: Gebeurtenismedia
pt_pt: Media do Evento
ru_ru: Медиа-событие

source: Add New Event Media
de_de: Neue Event-Medien hinzufügen
fr_fr: Ajouter un nouveau média d'évènement
it_it: Aggiungi nuovi file multimediali evento
nl_nl: Voeg Nieuwe Gebeurtenismedia toe
pt_pt: Adicionar Novo Media do Evento
ru_ru: Добавить новое медиа-событие

source: Edit Event Media
de_de: Event-Medien bearbeiten
fr_fr: Modifier média d'événement
it_it: Modifica file multimediali evento
nl_nl: Bewerk Gebeurtenismedia
pt_pt: Editar Media do Evento
ru_ru: Редактировать медиа-событие

source: New Event Media
de_de: Neue Event-Medien
fr_fr: Nouveau média d'événement
it_it: Nuovi file multimediali evento
nl_nl: Nieuwe Gebeurtenismedia
pt_pt: Novo Media do Evento
ru_ru: Новое медиа-событие

source: View Event Media
de_de: Event-Medien ansehen
fr_fr: Voir média d'événement
it_it: Visualizza file multimediali evento
nl_nl: Zoek Gebeurtenismedia
pt_pt: Ver Media do Evento
ru_ru: Просмотр медиа-события

source: Search Event Media
de_de: Event-Medien durchsuchen
fr_fr: Recherche média d'événement
it_it: Cerca file multimediali evento
nl_nl: Zoek Gebeurtenismedia
pt_pt: Pesquisar Media do Evento
ru_ru: Поиск медиа-события

source: No Event Media found
de_de: Keine Event-Medien gefunden
fr_fr: Aucun média d'événement trouvé
it_it: Nessun file multimediale evento trovato
nl_nl: Geen Gebeurtenismedia gevonden
pt_pt: Nenhum Media de Evento encontrado
ru_ru: Медиа-событие не найдено

source: No Event Media found in trash
de_de: Keine Event-Medien im Papierkorb gefunden
fr_fr: Aucun média d'événement trouvé dans la corbeille
it_it: Nessun file multimediale evento trovato nel cestino
nl_nl: Geen Gebeurtenismedia in prullenbak
pt_pt: Nenhum Media de Evento encontrado na reciclagem
ru_ru: В корзине медиа-событие не найдено

source: Event Media updated. <a href="%s">View Event Media</a>
de_de: Event-Medien aktualisiert. <a href="%s">Event-Medien ansehen</a>
fr_fr: Mise à jour des médias d'événement. <a href="%s">Voir média d’événement</a>
it_it: File multimediali evento aggiornati. <a href="%s">Visualizza file multimediali evento</a>
nl_nl: Gebeurtenismedia bijgewerkt. <a href="%s">Bekijk Gebeurtenismedia</a>
pt_pt: Media do Evento atualizado. <a href="%s">Pré-Visualizar Media do Evento</a>
ru_ru: Медиа-событие изменено. <a href="%s">Просмотр медиа-события</a>

source: Event Media updated.
de_de: Event-Medien aktualisiert.
fr_fr: Mise à jour des médias d'événement
it_it: File multimediali evento aggiornati.
nl_nl: Gebeurtenismedia bijgewerkt.
pt_pt: Media do Evento atualizado.
ru_ru: Медиа-событие изменено.

source: Event Media restored to revision from %s
de_de: Event-Medien zur Revision vom %s wiederhergestellt
fr_fr: Média d’événement restauré à la révision de %s
it_it: File multimediali evento ripristinati alla revisione del %s
nl_nl: Gebeurtenismedia hersteld naar revisie van %s
pt_pt: Media do Evento restaurado para revisão de %s
ru_ru: Медиа-событие восстановлено до редакции от %s

source: Event Media published. <a href="%s">View Event Media</a>
de_de: Event-Medien veröffentlicht. <a href="%s">Event-Medien ansehen</a>
fr_fr: Média d’événement publié. <a href="%s">Voir média d'événement</a>
it_it: File multimediali evento pubblicati. <a href="%s">Visualizza file multimediali evento</a>
nl_nl: Gebeurtenismedia gepubliceerd. <a href="%s">Bekijk Gebeurtenismedia</a>
pt_pt: Media do Evento publicado. <a href="%s">Pré-Visualizar Media do Evento</a>
ru_ru: Медиа-событие опубликовано. <a href="%s">Просмотр медиа-события</a>

source: Event Media saved.
de_de: Event-Medien gespeichert.
fr_fr: Média d'événement sauvé
it_it: File multimediali evento salvati.
nl_nl: Gebeurtenismedia opgeslagen.
pt_pt: Media do Evento guardado.
ru_ru: Медиа-событие сохранено.

source: Event Media submitted. <a target="_blank" href="%s">Preview Event Media</a>
de_de: Event-Medien eingereicht. <a target="_blank" href="%s">Event-Medien-Vorschau</
fr_fr: Média d'événement soumis.<a target="_blank" href="%s">Aperçu média d'événement</a>
it_it: File multimediali evento inviati. <a target="_blank" href="%s">Anteprima file multimediali evento</a>
nl_nl: Gebeurtenismedia verzonden. <a target="_blank" href="%s">Vooruitblik Gebeurtenismedia</a>
pt_pt: Media do Evento submetido. <a target="_blank" href="%s">Pré-Visualizar Media do Evento</a>
ru_ru: Медиа-событие отправлено. <a target="_blank" href="%s">Предварительный просмотр медиа-события</a>

source: Event Media scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview Event Media</a>
de_de: Event-Medien geplant für: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Event-Medien-Vorschau</a>
fr_fr: Média d'événement prévu pour: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Aperçu média d'événement</a>
it_it: File multimediali evento previsti per: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Anteprima file multimediali evento</a>
nl_nl: Gebeurtenismedia gepland voor: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Vooruitblik Gebeurtenismedia</a>
pt_pt: Media do Evento agendado para: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Pré-Visualizar Media do Evento</a>
ru_ru: Медиа-событие запланировано на: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Предварительный просмотр медиа-события</a>

source: Event Media draft updated. <a target="_blank" href="%s">Preview Event Media</a>
de_de: Event-Medien-Entwurf aktualisiert. <a target="_blank" href="%s">Event-Medien-Vorschau</a>
fr_fr: Projet média d'événement mis à jour. <a target="_blank" href="%s">Aperçu média d'événement </a>
it_it: Bozza file multimediali evento. <a target="_blank" href="%s">Anteprima file multimediali evento</a>
nl_nl: Gebeurtenismedia-opzet bijgewerkt. <a target="_blank" href="%s">Voortuitblik Gebeurtenismedia</a>
pt_pt: O rascunho de Media do Evento foi atualizado. <a target="_blank" href="%s">Pré-Visualizar Media do Evento</a>
ru_ru: Черновик медиа-события изменен. <a target="_blank" href="%s">Предварительный просмотр медиа-события</a>

source: Points of Interest
de_de: Interessante Orte
fr_fr: Points d'Intérêt
it_it: Punti d'interesse
pt_pt: Pontos de Interesse
ru_ru: Достопримечательности

source: Point of Interest
de_de: Interessanter Ort
fr_fr: Point d'intérêt
it_it: Punti d'interesse
pt_pt: Ponto de Interesse
ru_ru: Достопримечательность

source: Add New Point of Interest
de_de: Neuen interessanten Ort hinzufügen
fr_fr: Ajouter un nouveau point d'intérêt
it_it: Aggiungi nuovo punto d'interesse
nl_nl: Nieuwe Point of Interest toevoegen
pt_pt: Adicionar Novo Ponto de Interesse
ru_ru: Добавить новую достопримечательность

source: Edit Point of Interest
de_de: Interessanten Ort bearbeiten
fr_fr: Modifier le point d'intérêt
it_it: Modifica punto d'interesse
nl_nl: Bewerk Point of Interest
pt_pt: Editar Ponto de Interesse
ru_ru: Редактировать достопримечательность

source: New Point of Interest
de_de: Neuer interessanter Ort
fr_fr: Nouveau point d'intérêt
it_it: Nuovo punto d'interesse
nl_nl: Nieuwe Point of Interest
pt_pt: Novo Ponto de Interesse
ru_ru: Новая достопримечательность

source: View Point of Interest
de_de: Interessanten Ort ansehen
fr_fr: Voir le point d'intérêt
it_it: Visualizza punto d'interesse
nl_nl: Bekijk Point of Interest
pt_pt: Ver Ponto de Interesse
ru_ru: Просмотр достопримечательности

source: Search Points of Interest
de_de: Interessante Orte suchen
fr_fr: Rechercher les points d'intérêt
it_it: Cerca punti d'interesse
nl_nl: Zoek Points of Interest
pt_pt: Pesquisar Pontos de Interesse
ru_ru: Поиск достопримечательностей

source: No Points of Interest found
de_de: Keine interessanten Orte gefunden
fr_fr: Pas de points d'intérêts trouvés
it_it: Nessun punto d'interesse trovato
nl_nl: Geen Points of Interest gevonden
pt_pt: Não foi encontrado nenhum Ponto de Interesse.
ru_ru: Достопримечательности не найдены

source: No Points of Interest found in trash
de_de: Keine interessanten Orte im Papierkorb gefunden
fr_fr: Pas de points d'intérêt trouvés dans la corbeille
it_it: Nessun punto d'interesse trovato nel cestino
nl_nl: Geen Points of Interest gevonden in prullenbak
pt_pt: Não foram encontrados Pontos de Interesse na reciclagem
ru_ru: Достопримечательности не найдены в корзине

source: Point of Interest updated. <a href="%s">View Point of Interest</a>
de_de: Interessanter Ort aktualisiert. <a href="%s">Interessanten Ort ansehen</a>
fr_fr: Point d'intérêt mis à jour. <a href="%s">Voir les points d'intérêt</a>
it_it: Punto d'interesse aggiornato. <a href="%s">Visualizza punto d'interesse</a>
nl_nl: Point of Interest bijgewerkt. <a href="%s">Bekijk Point of Interest</a>
pt_pt: O Ponto de Interesse foi atualizado. <a href="%s">Ver Ponto de Interesse</a>
ru_ru: Достопримечательность изменена. <a href="%s">Просмотр достопримечательности</a>

source: Point of Interest updated.
de_de: Interessanter Ort aktualisiert.
fr_fr: Point d'intérêt mis à jour
it_it: Punto d'interesse aggiornato.
nl_nl: Point of Interest bijgewerkt.
pt_pt: O Ponto de Interesse foi atualizado.
ru_ru: Достопримечательность изменена.

source: Point of Interest restored to revision from %s
de_de: Interessanter Ort zur Revision vom %s wiederhergestellt.
fr_fr: Point d'intérêt restauré à la révision de %s
it_it: Punto d'interesse ripristinato alla revisione del %s
nl_nl: Point of Interest opgeslagen voor revisie van %s
pt_pt: O Ponto de Interesse foi restaurado para revisão de %s
ru_ru: Достопримечательность восстановлена до редакции от %s

source: Point of Interest published. <a href="%s">View Point of Interest</a>
de_de: Interessanter Ort veröffentlicht.<a href="%s">Interessanten Ort ansehen</a>
fr_fr: Point d'intérêt publié. <a href="%s">Voir le point d'intérêt</a>
it_it: Punto d'interesse pubblicato. <a href="%s">Visualizza punto d'interesse</a>
nl_nl: Point of Interest gepubliceerd. <a href="%s">Bekijk Point of Interest</a>
pt_pt: O Ponto de Interesse foi publicado. <a href="%s">Ver Ponto de Interesse</a>
ru_ru: Достопримечательность опубликована. <a href="%s">Просмотр достопримечательности</a>

source: Point of Interest saved.
de_de: Interessanter Ort gespeichert.
fr_fr: Point d'intérêt enregistré
it_it: Punto d'interese salvato.
nl_nl: Point of Interest opgeslagen.
pt_pt: O Ponto de Interesse foi guardado.
ru_ru: Достопримечательность сохранена.

source: Point of Interest submitted. <a target="_blank" href="%s">Preview Point of Interest</a>
de_de: Interessanter Ort eingereicht. <a target="_blank" href="%s">Vorschau des interessanten Orts</a>
fr_fr: Point d'intérêt soumis. <a target="_blank" href="%s">Aperçu point d'intérêt</a>
it_it: Punto d'interesse inviato. <a target="_blank" href="%s">Anteprima punto d'interesse</a>
nl_nl: Point of Interest verzonden. <a target="_blank" href="%s">Vooruitblik Point of Interest</a>
pt_pt: O Ponto de Interesse foi submetido. <a target="_blank" href="%s">Pré-Visualizar Ponto de Interesse</a>
ru_ru: Достопримечательность отправлена. <a target="_blank" href="%s">Предварительный просмотр достопримечательности</a>

source: Point of Interest scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview Point of Interest</a>
de_de: Interessanter Ort geplant für: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Vorschau des interessanten Orts</a>
fr_fr: Point d'intérêt prévu pour: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Aperçu point d'intérêt</a>
it_it: Punto d'interesse previsto per: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Anteprima punto d'interesse</a>
nl_nl: Point of Interest gepland voor: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Vooruitblik Point of Interest</a>
pt_pt: O Ponto de Interesse foi agendado para: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Pré-Visualizar Ponto de Interesse</a>
ru_ru: Достопримечательность запланирована на: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Предварительный просмотр достопримечательности</a>

source: Point of Interest draft updated. <a target="_blank" href="%s">Preview Point of Interest</a>
de_de: Entwurf des interessanten Orts aktualisiert. <a target="_blank" href="%s">Vorschau des interessanten Orts</a>
fr_fr: Projet point d'intérêt mis à jour. <a target="_blank" href="%s">Aperçu point d'intérêt</a>
it_it: Bozza punto d'interesse aggiornata. <a target="_blank" href="%s">Anteprima punto d'interesse</a>
nl_nl: Point of Interest draft bijgewerkt. <a target="_blank" href="%s">Vooruitblik Point of Interest</a>
pt_pt: O rascunho do Ponto de Interesse foi atualizado. <a target="_blank" href="%s">Pré-Visualizar Ponto de Interesse</a>
ru_ru: Черновик достопримечательности изменен. <a target="_blank" href="%s">Предварительный просмотр достопримечательности</a>

source: Sponsors
de_de: Sponsoren
it_it: Sponsor
pt_pt: Patrocinadores
ru_ru: Спонсоры

source: Sponsor
pt_pt: Patrocinador
ru_ru: Спонсор

source: Add New Sponsor
de_de: Neuen Sponsor hinzufügen
fr_fr: Ajouter un nouveau sponsor
it_it: Aggiungi nuovo sponsor
nl_nl: Nieuwe Sponsor toevoegen
pt_pt: Adicionar Novo Patrocinador
ru_ru: Добавить нового спонсора

source: Edit Sponsor
de_de: Sponsor bearbeiten
fr_fr: Modifier sponsor
it_it: Modifica sponsor
nl_nl: Bewerk Sponsor
pt_pt: Editar Patrocinador
ru_ru: Редактировать спонсора

source: New Sponsor
de_de: Neuer Sponsor
fr_fr: Nouveau sponsor
it_it: Nuovo sponsor
nl_nl: Nieuwe Sponsor
pt_pt: Novo Patrocinador
ru_ru: Новый спонсор

source: View Sponsor
de_de: Sponsor ansehen
fr_fr: Afficher sponsor
it_it: Visualizza sponsor
nl_nl: Bekijk Sponsor
pt_pt: Ver Patrocinador
ru_ru: Просмотр спонсора

source: Search Sponsors
de_de: Sponsoren suchen
fr_fr: Recherche sponsors
it_it: Cerca sponsor
nl_nl: Zoek Sponsors
pt_pt: Pesquisar Patrocinadores
ru_ru: Поиск спонсоров

source: No Sponsors found
de_de: Keine Sponsoren gefunden
fr_fr: Pas de sponsors trouvés
it_it: Nessuno sponsor trovato
nl_nl: Geen Sponsors gevonden
pt_pt: Não foram encontrados Patrocinadores
ru_ru: Спонсоры не найдены

source: No Sponsors found in trash
de_de: Keine Sponsoren im Papierkorb gefunden
fr_fr: Pas de sponsors trouvés dans la corbeille
it_it: Nessuno sponsor trovato nel cestino
nl_nl: Geen Sponsors in prullenbak
pt_pt: Não foram encontrados Patrocinadores na reciclagem
ru_ru: В корзине спонсоры не найдены

source: Sponsor updated. <a href="%s">View Sponsor</a>
de_de: Sponsor aktualisiert. <a href="%s">Sponsor ansehen</a>
fr_fr: Sponsor mis à jour. <a href="%s">Voir sponsor</a>
it_it: Sponsor aggiornato. <a href="%s">Visualizza sponsor</a>
nl_nl: Sponsor bijgewerkt. <a href="%s">View Sponsor</a>
pt_pt: O Patrocinador foi atualizado. <a href="%s">Ver Patrocinador</a>
ru_ru: Спонсор изменен. <a href="%s">Просмотр спонсора</a>

source: Sponsor updated.
de_de: Sponsor aktualisiert.
fr_fr: Sponsor mis à jour
it_it: Sponsor aggiornato.
nl_nl: Sponsor bijgewerkt.
pt_pt: O Patrocinador foi atualizado.
ru_ru: Спонсор изменен.

source: Sponsor restored to revision from %s
de_de: Sponsor zur Revision vom %s wiederhergestellt
fr_fr: Sponsor restauré à la révision de %s
it_it: Sponsor ripristinato alla revisione del %s
nl_nl: Sponsor hersteld naar revisie van %s
pt_pt: O Patrocinador foi restaurado para revisão de %s
ru_ru: Спонсор восстановлен до редакции от %s

source: Sponsor published. <a href="%s">View Sponsor</a>
de_de: Sponsor veröffentlicht. <a href="%s">Sponsor ansehen</a>
fr_fr: Sponsor publié. <a href="%s">Voir le sponsor</a>
it_it: Sponsor pubblicato. <a href="%s">Visualizza sponsor</a>
nl_nl: Sponsor gepubliceerd. <a href="%s">Bekijk Sessie</a>
pt_pt: O Patrocinador foi publicado. <a href="%s">Ver Patrocinador</a>
ru_ru: Спонсор опубликован. <a href="%s">Просмотр спонсора</a>

source: Sponsor saved.
de_de: Sponsor gespeichert.
fr_fr: Sponsor sauvé
it_it: Sponsor salvato.
nl_nl: Sponsor opgeslagen.
pt_pt: O Patrocinador foi guardado.
ru_ru: Спонсор сохранен.

source: Sponsor submitted. <a target="_blank" href="%s">Preview Sponsor</a>
de_de: Sponsor eingereicht. <a href="%s">Sponsor ansehen</a>
fr_fr: Sponsor soumis. <a target="_blank" href="%s">Aperçu Sponsor</a>
it_it: Sponsor inviato. <a target="_blank" href="%s">Anteprima sponsor</a>
nl_nl: Sponsor verzonden. <a target="_blank" href="%s">Vooruitblik Sessie</a>
pt_pt: O Patrocinador foi submetido. <a target="_blank" href="%s">Pré-Visualizar Patrocinador</a>
ru_ru: Спонсор отправлен. <a target="_blank" href="%s">Предварительный просмотр спонсора</a>

source: Sponsor scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview Sponsor</a>
de_de: Sponsor geplant für: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Vorschau des Sponsors</a>
fr_fr: Sponsor prévu pour: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Aperçu Sponsor</a>
it_it: Sponsor previsto per: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Anteprima sponsor</a>
nl_nl: Sponsor gepland voor: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Voortuitblik Sessie</a>
pt_pt: O Patrocinador foi agendado para: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Pré-Visualizar o Patrocinador</a>
ru_ru: Спонсор запланирован на: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Предварительный просмотр спонсора</a>
