Repository: voceadinumbra/tylor-gutenberg-theme
Catalog: tyler-4update/event-framework/languages/*.po
Languages: de_de, fr_fr, it_it, nl_nl, pt_pt, ru_ru

source: Sponsor draft updated. <a target="_blank" href="%s">Preview Sponsor</a>
de_de: Sponsor-Entwurf aktualisiert. <a target="_blank" href="%s">Vorschau des Sponsors</a>
fr_fr: Projet sponsor mise à jour. <a target="_blank" href="%s">Aperçu Sponsor</a>
it_it: Bozza sponsor aggiornata. <a target="_blank" href="%s">Anteprima sponsor</a>
nl_nl: Sponsor opzet bijgewerkt. <a target="_blank" href="%s">Vooruitblik Sponsor</a>
pt_pt: O rascunho do Patrocinador foi atualizado. <a target="_blank" href="%s">Pré-Visualizar o Patrocinador</a>
ru_ru: Черновик спонсора изменен. <a target="_blank" href="%s">Предварительный просмотр спонсора</a>

source: Speakers
de_de: Redner
fr_fr: Intervenants
it_it: Relatori
nl_nl: Sprekers
pt_pt: Oradores
ru_ru: Выступающие

source: Speaker
de_de: Redner
fr_fr: Intervenant
it_it: Relatore
nl_nl: Sprekers
pt_pt: Orador
ru_ru: Выступающий

source: Add New Speaker
de_de: Neuen Redner hinzufügen
fr_fr: Ajouter un nouvel intervenant
it_it: Aggiungi nuovo relatore
nl_nl: Nieuwe Spreker toevoegen
pt_pt: Adicionar Novo Orador
ru_ru: Добавить нового выступающего

source: Edit Speaker
de_de: Redner bearbeiten
fr_fr: Modifier l'intervenant
it_it: Modifica relatore
nl_nl: Bewerk Spreker
pt_pt: Editar Orador
ru_ru: Редактировать выступающего

source: New Speaker
de_de: Neuer Redner
fr_fr: Nouvel intervenant
it_it: Nuovo relatore
nl_nl: Nieuwe Spreker
pt_pt: Novo Orador
ru_ru: Новый выступающий

source: All Speakers
de_de: Alle Redner
fr_fr: Tous les intervenants
it_it: Tutti i relatori
nl_nl: Alle Sprekers
pt_pt: Todos os Oradores
ru_ru: Все выступающие

source: View Speaker
de_de: Redner ansehen
fr_fr: Voir intervenant
it_it: Visualizza relatore
nl_nl: Bekijk Spreker
pt_pt: Ver Orador
ru_ru: Просмотр выступающего

source: Search Speakers
de_de: Redner suchen
fr_fr: Recherche intervenants
it_it: Cerca relatori
nl_nl: Zoek Sprekers
pt_pt: Pesquisar Oradores
ru_ru: Поиск выступающих

source: No Speakers found
de_de: Keine Redner gefunden
fr_fr: Pas d'intervenants trouvés
it_it: Nessun relatore trovato
nl_nl: Geen Sprekers gevonden
pt_pt: Não foi encontrado nenhum Orador
ru_ru: Выступающих не найдено

source: No Speakers found in trash
de_de: Keine Redner im Papierkorb gefunden
fr_fr: Pas d'intervenants trouvés dans la corbeille
it_it: Nessun relatore trovato nel cestino
nl_nl: Geen Spreker gevonden in prullenbak
pt_pt: Não foram encontrados Oradores na reciclagem
ru_ru: В корзине выступающих не найдено

source: Speaker updated. <a href="%s">View Speaker</a>
de_de: Redner aktualisiert. <a href="%s">Redner ansehen</a>
fr_fr: Intervenant mis à jour. <a href="%s">Voir l'internant</a>
it_it: Relatore aggiornato. <a href="%s">Visualizza relatore</a>
nl_nl: Spreker bijgewerkt. <a href="%s">Bekijk Spreker</a>
pt_pt: O Orador foi atualizado. <a href="%s">Ver Orador</a>
ru_ru: Выступающий изменен. <a href="%s">Просмотр выступающего</a>

source: Speaker updated.
de_de: Redner aktualisiert.
fr_fr: Intervenant mis à jour
it_it: Relatore aggiornato.
nl_nl: Spreker bijgewerkt.
pt_pt: O Orador foi atualizado.
ru_ru: Выступающий изменен.

source: Speaker restored to revision from %s
de_de: Redner zur Revision vom %s wiederhergestellt
fr_fr: Intervenant restauré à la révision de %s
it_it: Relatore ripristinato alla revisione del %s
nl_nl: Spreker hersteld naar revisie van %s
pt_pt: O Orador foi restaurado para revisão de %s
ru_ru: Выступающий восстановлен до редакции от %s

source: Speaker published. <a href="%s">View Speaker</a>
de_de: Redner veröffentlicht. <a href="%s">Redner ansehen</a>
fr_fr: Intervenant publié. <a href="%s">Voir l'intervenant</a>
it_it: Relatore pubblicato. <a href="%s">Visualizza relatore</a>
nl_nl: Spreker gepubliceerd. <a href="%s">Bekijk Spreker</a>
pt_pt: O Orador foi publicado. <a href="%s">Ver Orador</a>
ru_ru: Выступающий опубликован. <a href="%s">Просмотр выступающего</a>

source: Speaker saved.
de_de: Redner gespeichert.
fr_fr: Intervenant sauvé
it_it: Relatore salvato.
nl_nl: Spreker opgeslagen.
pt_pt: O Orador foi salvo.
ru_ru: Выступающий сохранен.

source: Speaker submitted. <a target="_blank" href="%s">Preview Speaker</a>
de_de: Redner eingereicht. <a target="_blank" href="%s">Redner-Vorschau</a>
fr_fr: Intervenant soumis. <a target="_blank" href="%s">Aperçu Intervenant</a>
it_it: Relatore inviato. <a target="_blank" href="%s">Anteprima relatore</a>
nl_nl: Spreker verzonden. <a target="_blank" href="%s">Vooruitblik Spreker</a>
pt_pt: O Orador foi submetido. <a target="_blank" href="%s">Pré-Visualizar Orador</a>
ru_ru: Выступающий отправлен. <a target="_blank" href="%s">Предварительный просмотр выступающего</a>

source: Speaker scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview Speaker</a>
de_de: Redner geplant für: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Redner-Vorschau</a>
fr_fr: Intervenant prévu pour: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Aperçu intervenant</a>
it_it: Relatore previsto per: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Anteprima relatore</a>
nl_nl: Spreker gepland voor: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Voortuitblik Sessie</a>
pt_pt: O Orador foi agendado para: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Pré-Visualizar Orador</a>
ru_ru: Выступающий запланирован на: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Предварительный просмотр выступающего</a>

source: Speaker draft updated. <a target="_blank" href="%s">Preview Speaker</a>
de_de: Redner-Entwurf aktualisiert. <a target="_blank" href="%s">Redner-Vorschau</a>
fr_fr: Projet d'intervenant mis à jour. <a target="_blank" href="%s">Aperçu Intervenant</a>
it_it: Bozza relatore aggiornata. <a target="_blank" href="%s">Anteprima relatore</a>
nl_nl: Spreker opzet bijgewerkt. <a target="_blank" href="%s">Vooruitblik Spreker</a>
pt_pt: O rascunho do Orador foi atualizado. <a target="_blank" href="%s">Pré-Visualizar Orador</a>
ru_ru: Черновик выступающего изменен. <a target="_blank" href="%s">Предварительный просмотр выступающего</a>

source: Tiers
de_de: Ebenen
it_it: Livelli
nl_nl: Rangen
pt_pt: Níveis
ru_ru: Уровни

source: Tier
de_de: Ebene
it_it: Livello
nl_nl: Rang
pt_pt: Nível
ru_ru: Уровень

source: Search Tiers
de_de: Ebenen suchen
fr_fr: Recherche Tiers
it_it: Cerca livelli
nl_nl: Doorzoek Rangen
pt_pt: Pesquisar Níveis
ru_ru: Поиск уровней

source: All Tiers
de_de: Alle Ebenen
fr_fr: Tous les Tiers
it_it: Tutti i livelli
nl_nl: Alle Rangen
pt_pt: Todos os Níveis
ru_ru: Все уровни

source: Parent Tier
de_de: Eltern-Ebene
fr_fr: Tier parent
it_it: Livello superiore
nl_nl: Vorige Rang
pt_pt: Nível Pai
ru_ru: Вышестоящий уровень

source: Parent Tier:
de_de: Eltern-Ebene:
fr_fr: Tier parent:
it_it: Livello superiore:
nl_nl: Vorige Rang:
pt_pt: Nível Pai:
ru_ru: Вышестоящий уровень:

source: Edit Tier
de_de: Ebene bearbeiten
fr_fr: Modifier Tier
it_it: Modifica livello
nl_nl: Bewerk Rang
pt_pt: Editar Nível
ru_ru: Редактировать уровень

source: Update Tier
de_de: Ebene aktualisieren
fr_fr: Mise à jour du Tier
it_it: Aggiorna livello
nl_nl: Bewerk Rang
pt_pt: Atualizar Nível
ru_ru: Изменить уровень

source: Add New Tier
de_de: Neue Ebene hinzufügen
fr_fr: Ajouter un nouveau Tier
it_it: Aggiungi nuovo livello
nl_nl: Nieuwe Rang toevoegen
pt_pt: Adicionar Novo Nível
ru_ru: Добавить новый уровень

source: New Tier
de_de: Neue Ebene
fr_fr: Nouveau Tier
it_it: Nuovo livello
nl_nl: Nieuwe Rang
pt_pt: Novo Nível
ru_ru: Новый уровень

source: Session Tracks
de_de: Sitzungstitel
fr_fr: Pistes de session
it_it: Programmi sessione
nl_nl: Sessie Sporen
pt_pt: Tópicos da Sessão
ru_ru: Треки сессии

source: Session Track
de_de: Sitzungstitel
fr_fr: Piste de session
it_it: Programma sessione
nl_nl: Sessie Spoor
pt_pt: Tópico da Sessão
ru_ru: Трек сессии

source: Search Session Tracks
de_de: Sitzungstitel suchen
fr_fr: Recherche des pistes de session
it_it: Cerca programmi sessione
nl_nl: Doorzoek Sessie Sporen
pt_pt: Pesquisar Tópicos de Sessão
ru_ru: Поиск треков сессии

source: All Session Tracks
de_de: Alle Sitzungstitel
fr_fr: Toutes les pistes de session
it_it: Tutti i programmi sessione
nl_nl: Alle Sessiesporen
pt_pt: Todos os Tópicos da Sessão
ru_ru: Все треки сессии

source: Parent Session Track
de_de: Eltern-Sitzungstitel
fr_fr: Piste de session parent
it_it: Programma sessione superiore
nl_nl: Vorige Sessiespoor
pt_pt: Tópico da Sessão Pai
ru_ru: Вышестоящий трек сессии

source: Parent Session Track:
de_de: Eltern-Sitzungstitel:
fr_fr: Piste de session parent:
it_it: Programma sessione superiore:
nl_nl: Vorige Sessiespoor:
pt_pt: Tópico da Sessão Pai
ru_ru: Вышестоящий трек сессии:

source: Edit Session Track
de_de: Sitzungstitel bearbeiten
fr_fr: Modifier la piste de session
it_it: Modifica programma sessione
nl_nl: Bewerk Sessiespoor
pt_pt: Editar Tópico da Sessão
ru_ru: Редактировать трек сессии

source: Update Session Track
de_de: Sitzungstitel aktualisieren
fr_fr: Mise à jour de la piste de session
it_it: Aggiorna programma sessione
nl_nl: Bijwerken Sessiespoor
pt_pt: Atualizar Tópico da Sessão
ru_ru: Изменить трек сессии

source: Add New Session Track
de_de: Neuen Sitzungstitel hinzufügen
fr_fr: Ajouter une nouvelle piste de session
it_it: Aggiungi nuovo programma sessione
nl_nl: Nieuwe Sessiespoor toevoegen
pt_pt: Adicionar Novo Tópico de Sessão
ru_ru: Добавить новый трек сессии

source: New Session Track
de_de: Neuer Sitzungstitel
fr_fr: Nouvelle piste de session
it_it: Nuovo programma sessione
nl_nl: Nieuwe Sessiespoor
pt_pt: Novo Tópico de Sessão
ru_ru: Новый трек сессии

source: Tracks
de_de: Titel
fr_fr: Pistes
it_it: Programmi
nl_nl: Sporen
pt_pt: Tópicos
ru_ru: Треки

source: POI Groups
de_de: IO-Gruppen
fr_fr: Groupes POI
it_it: Gruppi di PDI
nl_nl: POI Groepen
pt_pt: Grupos de PI
ru_ru: Группы достопримечательностей

source: POI Group
de_de: IO-Gruppe
fr_fr: Groupe POI
it_it: Gruppo di PDI
nl_nl: POI Groep
pt_pt: Grupo de PI
ru_ru: Группа достопримечательностей

source: Search POI Groups
de_de: IO-Gruppen suchen
fr_fr: Rechercher des groupes de POI
it_it: Cerca gruppi di PDI
nl_nl: Doorzoek POI Groepen
pt_pt: Pesquisar Grupos de PI
ru_ru: Поиск групп достопримечательностей

source: All POI Groups
de_de: Alle IO-Gruppen
fr_fr: Tous les groupes de POI
it_it: Tutti i gruppi di PDI
nl_nl: Alle POI Groepen
pt_pt: Todos os Grupos de PI
ru_ru: Все группы достопримечательностей

source: Parent POI Group
de_de: Eltern-IO-Gruppe
fr_fr: Groupe POI parent
it_it: Gruppo di PDI superiore
nl_nl: Vorige POI Groep
pt_pt: Grupo de PI Pai
ru_ru: Вышестоящая группа достопримечательностей

source: Parent POI Group:
de_de: Eltern-IO-Gruppe:
fr_fr: Groupe POI parent:
it_it: Gruppo di PDI superiore:
nl_nl: Vorige POI Groep:
pt_pt: Grupo de PI Pai:
ru_ru: Вышестоящая группа достопримечательностей:

source: Edit POI Group
de_de: IO-Gruppe bearbeiten
fr_fr: Modifier le groupe POI
it_it: Modifica gruppo di PDI
nl_nl: Bewerk POI Groep
pt_pt: Editar Grupo de PI
ru_ru: Редактировать группу достопримечательностей

source: Update POI Group
de_de: IO-Gruppe aktualisieren
fr_fr: Mise à jour du groupe POI
it_it: Aggiorna gruppo di PDI
nl_nl: Bewerk POI Groep
pt_pt: Atualizar Grupo de PI
ru_ru: Изменить группу достопримечательностей

source: Add New POI Group
de_de: Neuen IO-Gruppe hinzufügen
fr_fr: Ajouter un nouveau groupe POI
it_it: Aggiungi nuovo gruppo di PDI
nl_nl: Voeg nieuwe POI Groep toe
pt_pt: Adicionar Novo Grupo de PI
ru_ru: Добавить новую группу достопримечательностей

source: New POI Group
de_de: Neue IO-Gruppe
fr_fr: Nouveau groupe POI
it_it: Nuovo gruppo di PDI
nl_nl: Nieuwe POI Groep
pt_pt: Novo Grupo de PI
ru_ru: Новая группа достопримечательностей

source: Session Locations
de_de: Sitzungsorte
fr_fr: Session de localisations
it_it: Luoghi sessione
nl_nl: Sessie Locaties
pt_pt: Locais da Sessão
ru_ru: Места сессии

source: Session Location
de_de: Sitzungsort
fr_fr: Session de localisation
it_it: Luogo sessione
nl_nl: Sessie Locatie
pt_pt: Local da Sessão
ru_ru: Место сессии

source: Search Session Locations
de_de: Sitzungsorte suchen
fr_fr: Recherche de session de localisations
it_it: Cerca luoghi sessione
nl_nl: Zoek Sessie Locaties
pt_pt: Pesquisar Locais da Sessão
ru_ru: Поиск мест сессии

source: All Session Locations
de_de: Alle Sitzungsorte
fr_fr: Toutes les sessions de localisations
it_it: Tutti i luoghi sessione
nl_nl: Alle Sessie Locaties
pt_pt: Todos os Locais da Sessão
ru_ru: Все места сессии

source: Parent Session Location
de_de: Eltern-Sitzungsort
fr_fr: Localisation de session parent
it_it: Luogo sessione superiore
nl_nl: Vorige Sessielocatie
pt_pt: Local da Sessão Pai
ru_ru: Вышестоящее место сессии

source: Parent Session Location:
de_de: Eltern-Sitzungsort:
fr_fr: Localisation de session parent:
it_it: Luogo sessione superiore:
nl_nl: Vorige Sessielocatie:
pt_pt: Local da Sessão Pai
ru_ru: Вышестоящее место сессии:

source: Edit Session Location
de_de: Sitzungsort bearbeiten
fr_fr: Modifier la session de localisation
it_it: Modifica luogo sessione
nl_nl: Bewerk Sessielocatie
pt_pt: Editar Local da Sessão
ru_ru: Редактировать место сессии

source: Update Session Location
de_de: Sitzungsort aktualisieren
fr_fr: Mise à jour de la session de localisation
it_it: Aggiorna luogo sessione
nl_nl: Bijwerken Sessielocatie
pt_pt: Atualizar Local da Sessão
ru_ru: Изменить место сессии

source: Add New Session Location
de_de: Neuen Sitzungsort hinzufügen
fr_fr: Ajouter une nouvelle session de localisation
it_it: Aggiungi nuovo luogo sessione
nl_nl: Voeg Nieuwe Sessielocatie toe
pt_pt: Adicionar Novo Local da Sessão
ru_ru: Добавить новое место сессии

source: New Session Location
de_de: Neuer Sitzungsort
fr_fr: Nouvelle session de localisation
it_it: Nuovo luogo sessione
nl_nl: Nieuwe Sessielocatie
pt_pt: Novo Local da Sessão
ru_ru: Новое место сессии

source: Locations
de_de: Orte
fr_fr: Localisations
it_it: Luoghi
nl_nl: Locaties
pt_pt: Locais
ru_ru: Места

source: Media Types
de_de: Medientypen
fr_fr: Types de médias
it_it: Tipi di file multimediali
nl_nl: Mediasoorten
pt_pt: Tipos de Media
ru_ru: Типы медиа

source: Media Type
de_de: Medientypen
fr_fr: Type de média
it_it: Tipo di file multimediali
nl_nl: Mediasoort
pt_pt: Tipo de Media
ru_ru: Тип медиа

source: Search Media Types
de_de: Medientypen suchen
fr_fr: Rechercher les types de média
it_it: Cerca tipi di file multimediali
nl_nl: Zoek Mediasoort
pt_pt: Pesquisar Tipos de Media
ru_ru: Поиск типов медиа

source: All Media Types
de_de: Alle Medientypen
fr_fr: Tous les types de média
it_it: Tutti i tipi di file multimediali
nl_nl: Alle Mediasoort
pt_pt: Todos os Tipos de Media
ru_ru: Все типы медиа

source: Parent Media Type
de_de: Eltern-Medientyp
fr_fr: Type de média parent
it_it: Tipo di file multimediale superiore
nl_nl: Vorige Mediasoort
pt_pt: Tipo de Media Pai
ru_ru: Вышестоящий тип медиа

source: Parent Media Type:
de_de: Eltern-Medientyp:
fr_fr: Type de média parent:
it_it: Tipo di file multimediale superiore:
nl_nl: Vorige Mediasoort:
pt_pt: Tipo de Media Pai:
ru_ru: Вышестоящий тип медиа:

source: Edit Media Type
de_de: Medientyp bearbeiten
fr_fr: Modifier le type de média
it_it: Modifica tipo di file multimediale
nl_nl: Bewerk Mediasoort
pt_pt: Editar Tipo de Media
ru_ru: Редактировать тип медиа

source: Update Media Type
de_de: Medientyp aktualisieren
fr_fr: Mise à jour du type de média
it_it: Aggiorna tipo di file multimediale
nl_nl: Bijwerken Mediasoort
pt_pt: Atualizar Tipo de Media
ru_ru: Изменить тип медиа

source: Add New Media Type
de_de: Neuen Medientyp hinzufügen
fr_fr: Ajouter un nouveau type de média
it_it: Aggiungi nuovo tipo di file multimediale
nl_nl: Voeg Nieuwe Mediasoort toe
pt_pt: Adicionar Novo Tipo de Media
ru_ru: Добавить новый тип медиа

source: New Media Type
de_de: Neuer Medientyp
fr_fr: Nouveau type de média
it_it: Nuovo tipo di file multimediale
nl_nl: Nieuwe Mediasoort
pt_pt: Novo Tipo de Media
ru_ru: Новый тип медиа

source: Shows text columns organized in columns
de_de: Zeigt Textspalten in Spalten organisiert
fr_fr: Afficher les colonnes de texte organisés en colonnes
it_it: Mostra colonne di testo organizzate in colonne
nl_nl: Toon tekstkolommen in als kolommen
pt_pt: Mostra as colunas de texto organizadas em colunas
ru_ru: Показывает текстовые столбцы, организованные в колонки

source: Footer Text Columns
de_de: Fusszeilen-Textspalten
fr_fr: Pied de page des colonnes de texte
it_it: Colonne di testo a piè di pagina
nl_nl: Voettekstkolommen
pt_pt: Colunas de Texto do Rodapé
ru_ru: Текстовые столбцы в футере

source: Title 1:
de_de: Titel 1:
fr_fr: Titre 1:
it_it: Titolo 1:
nl_nl: Titel 1:
pt_pt: Título 1:
ru_ru: Название 1:

source: Content 1:
de_de: Inhalt 1:
fr_fr: Contenu 1:
it_it: Contenuto 1:
nl_nl: Inhoud 1:
pt_pt: Conteúdo 1:
ru_ru: Содержание 1:

source: Title 2:
de_de: Titel 2:
fr_fr: Titre 2:
it_it: Titolo 2:
nl_nl: Titel 2:
pt_pt: Título 2:
ru_ru: Название 2:

source: Content 2:
de_de: Inhalt 2:
fr_fr: Contenu 2:
it_it: Contenuto 2:
nl_nl: Inhoud 2:
pt_pt: Conteúdo 2:
ru_ru: Содержание 2:

source: Title 3:
de_de: Titel 3:
fr_fr: Titre 3:
it_it: Titolo 3:
nl_nl: Titel 3:
pt_pt: Título 3:
ru_ru: Название 3:

source: Content 3:
de_de: Inhalt 3:
fr_fr: Contenu 3:
it_it: Contenuto 3:
nl_nl: Inhoud 3:
pt_pt: Conteúdo 3:
ru_ru: Содержание 3:

source: Event Timer
fr_fr: Minuterie de l'événement
it_it: Timer evento
nl_nl: Gebeurtenisklok
pt_pt: Temporizador do Evento
ru_ru: Таймер события

source: Days
de_de: Tage
fr_fr: Jours
it_it: Giorni
nl_nl: Dagen
pt_pt: Dias
ru_ru: Дни

source: Hours
de_de: Stunden
fr_fr: Heures
it_it: Ore
nl_nl: Uren
pt_pt: Horas
ru_ru: Часы

source: Minutes
de_de: Minuten
it_it: Minuti
nl_nl: Minuten
pt_pt: Minutos
ru_ru: Минуты

source: Seconds
de_de: Sekunden
fr_fr: Secondes
it_it: Secondi
nl_nl: Seconden
pt_pt: Segundos
ru_ru: Секунды

source: Title:
de_de: Titel:
fr_fr: Titre:
it_it: Titolo:
nl_nl: Titel:
pt_pt: Título:
ru_ru: Заглавие:

source: Countdown Date:
de_de: Countdown-Datum:
fr_fr: Compte à rebours de la date:
it_it: Conto alla rovescia data:
nl_nl: Afteldatum
pt_pt: Contador Decrescente de Dias:
ru_ru: Дата отсчета:

source: Shows a section displaying the latest four posts
de_de: Zeigt einen Abschnitt, der die letzten vier Posts zeigt
fr_fr: Montrer une section affichant les quatres derniers messages
it_it: Mostra una sezione che visualizza gli ultimi quattro post
nl_nl: Toont de laatste vier berichten
pt_pt: Mostra uma seção que exibe as últimas quatro publicações
ru_ru: Показывает раздел, отображающий последние четыре сообщения

source: Latest News
de_de: Letzte Neuigkeiten
fr_fr: De récentes nouvelles
it_it: Ultime notizie
nl_nl: Laatste Nieuws
pt_pt: Últimas Notícias
ru_ru: Последние новости

source: Subtitle:
de_de: Untertitel:
fr_fr: Sous-titre:
it_it: Sottotitolo:
nl_nl: Ondertitel:
pt_pt: Legenda:
ru_ru: Подзаголовок:

source: "View all news" Text:
de_de: "Alle Neuigkeiten ansehen" Text:
fr_fr: "Voir toutes les nouvelles"texte:
it_it: Testo "Visualizza tutte le notizie":
nl_nl: "Bekijk al het nieuws" Tekst:
pt_pt: Texto "Ver todas as notícias" Text:
ru_ru: "Просмотр всех новостей" Текст:

source: Media Grid
de_de: Medienraster
fr_fr: Grille média
it_it: Griglia multimediale
nl_nl: Gebeurtenisrooster
pt_pt: Grelha de Media
ru_ru: Медиа-сетка

source: ALL
de_de: ALLE
fr_fr: Tout
it_it: TUTTI
nl_nl: ALLEMAAL
pt_pt: TUDO
ru_ru: ВСЕ

source: Shows a section displaying icons for the social media links filled out in the Customizer
de_de: Zeigt einen Abschnitt, der Icons für die Social-Media-Links anzeigt, die im Customizer ausgefüllt wurden
fr_fr: Montrer une section d'affichage des icônes pour les liens de médias sociaux remplis dans la personnalisation
it_it: Mostra una sezione che visualizza le icone per i link ai social media compilati nel Customizer
nl_nl: Toont icoontjes voor de social media links, ingevuld in de Customizer
pt_pt: Mostra uma seção que exibe ícones para os links de social media introduzidos no Personalizador
ru_ru: Показывает раздел, отображающий иконки для ссылок на социальные медиа, заполненных в Настройщике

source: Social Media Links
fr_fr: Liens des médias sociaux
it_it: Link ai social media
pt_pt: Links de Social Media
ru_ru: Ссылки на социальные медиа

source: Shows a section displaying the latest comments of your posts.
de_de: Zeigt einen Abschnitt, der die letzten Kommentare Ihrer Posts zeigt
fr_fr: Montrer une section affichant les derniers commentaires de vos postes.
it_it: Mostra una sezione che visualizza gli ultimi commenti ai tuoi post.
nl_nl: Toont de laatste reacties op je berichten.
pt_pt: Mostra uma seção que exibe os comentários mais recentes às suas publicações.
ru_ru: Показывает раздел, отображающий последние комментария на Ваши сообщения.

source: Latest comments
de_de: Letzte Kommentar
fr_fr: Les derniers commentaires
it_it: Ultimi commenti
nl_nl: Laatste reacties
pt_pt: Comentários mais recentes
ru_ru: Последние комментарии

source: %s ago
de_de: vor %s
fr_fr: %s plus tôt
it_it: %s fa
nl_nl: %s geleden
pt_pt: %s dias atrás
ru_ru: %s назад

source: Number of comments to show:
de_de: Anzahl an Kommentaren, die angezeigt werden sollen:
fr_fr: Nombre de commentaires à afficher :
it_it: Numero di commenti da mostrare:
nl_nl: Aantal reacties die worden getoond
pt_pt: Número de comentários a apresentar:
ru_ru: Отображаемое количество комментариев:

source: Shows a section displaying speakers created in the Speakers custom post type.
de_de: Zeigt einen Abschnitt, der Redner, die im benutzerdefinierten Redner-Post-Typ erstellt wurden.
fr_fr: Montre une section d'affichage des haut-parleurs créés dans les haut-parleurs de type personnalisé.
it_it: Mostra una sezione che visualizza i relatori creati nel tipo di post personalizzato Relatori.
nl_nl: Toont de sprekers, aangemaakt in het aangepast berichttype van Sprekers
pt_pt: Mostra uma seção que exibe os oradores criados no tipo de publicação personalizada Oradores.
ru_ru: Показывает раздел, отображающий выступающих, созданных в Выступающих.

source: Speaker List
de_de: Rednerliste
fr_fr: Liste de Président
it_it: Elenco relatori
nl_nl: Sprekerlijst
pt_pt: Lista de Oradores
ru_ru: Список выступающих

source: "View profile" Text:
de_de: "Profil ansehen" Text:
fr_fr: "Voir le profil " texte:
it_it: Testo "Visualizza profilo":
nl_nl: "Bekijk profiel" Tekst:
pt_pt: Texto "Ver perfil" Text:
ru_ru: "Просмотр профиля" Текст:

source: "View all speakers" Text:
de_de: "Alle Redner ansehen" Text:
fr_fr: "Voir tous les haut-parleurs " texte:
it_it: Testo "Visualizza tutti i relatori|":
nl_nl: "Bekijk alle sprekers" Tekst:
pt_pt: Texto "Ver todos os oradores":
ru_ru: "Просмотр всех выступающих" Текст:

source: Speakers ID list:
de_de: Redner-ID-Lise:
fr_fr: Haut-parleurs liste d'identification:
it_it: Elenco ID relatori:
nl_nl: Sprekers ID lijst:
pt_pt: Lista de IDs dos Oradores:
ru_ru: Список ID выступающих:

source: Row
de_de: Zeile
fr_fr: Ligne
it_it: Fila
nl_nl: Rij
pt_pt: Linha
ru_ru: Ряд

source: Shows the event description
de_de: Zeigt die Eventbeschreibung
fr_fr: Affiche la description de l'événement
it_it: Mostra la descrizione dell'evento
nl_nl: Toon gebeurtenisbeschrijving
pt_pt: Exibe a descrição do evento
ru_ru: Показывает описание события

source: Event Description
de_de: Eventbeschreibung
fr_fr: Description de l'événement
it_it: Descrizione evento
nl_nl: Gebeurtenisbeschrijving
pt_pt: Descrição do Evento
ru_ru: Описание события

source: Content:
de_de: Inhalt:
fr_fr: Contenu :
it_it: Contenuto:
nl_nl: Inhoud
pt_pt: Conteúdo:
ru_ru: Содержание:
